{
  "card": [
    {
      "cardId": "0",
      "cardName": "THE INVASION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "จะเกิดปัญหาที่ผ่านพ้นไปได้ค่อนข้างลำบาก เพราะจะมีคู่แข่งมาขัดขวางการทำงาน และคุณได้เจอกับการเปลี่ยนแปลงครั้งใหญ่ในหน้าที่การงาน",
        "health": "โปรดระวังตัวไว้ เพราะจะคุณจะเป็นโรคภัยไข้เจ็บ หากมีโรคประจําตัวอยู่แล้วก็อาจจะมีโรคอื่นๆเพิ่มมาอีก",
        "love": "จะมีบุคคลที่เข้ามาหาคุณ หากคุณยังไม่มีคู่ คนๆนั้นจะมาเป็นคู่ของคุณ และเขาจะเป็นตัวแปรสำคัญ ในการเปลี่ยนชีวิตการเป็นอยู่ของคุณ หากคุณมีคู่แล้ว ไพ่ใบนี้จะหมายถึงจะมีบุคคลที่สาม เข้ามาสร้างอุปสรรค เป็นแบบทดสอบ ให้ความสัมพันธ์ของคุณ",
        "money": "เกิดการเปลี่ยนผันทางการเงินของคุณ ในทางที่ดี แต่ก็ต้องแลกกับบางสิ่งที่จะไม่เหมือนเดิมต่อไป"
      },
      "hangedProphecy": {
        "working": "จะเป็นไปได้ราบรื่นเพราะจะมีคนคนหนึ่งมาเปลี่ยนแปลงการทำงานของคุณ",
        "health": "วางใจได้ สุขภาพของคุณเป็นปกติดี ไม่มีอาการแทรกซ้อน",
        "love": "ยังต้องรอต่อไป แต่เขาคนนั้นมาแน่หากคุณมีคู่แล้ว ผู้มาเยือนในความหมายไพ่ใบนี้จะหมายถึง ญาติผู้ใหญ่คนใกล้ตัวมามีส่วนร่วมช่วยผลักดันความรักของคุณ",
        "money": "เกิดการเปลี่ยนผันทางการเงินของคุณ ในทางที่ไม่ดีนัก แต่คุณจะได้ของสำคัญในชีวิตกลับมา"
      }
    },
    {
      "cardId": "1",
      "cardName": "THE ICED",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "จะมีการเปลี่ยนแปลงในหน้าที่การงานโดยให้ระมัดระวังความสัมพันธ์​กับเพื่อนร่วมงานหรือคนที่ตำแหน่งสูงกว่าคุณ การกระทำของคุณส่งผลเกี่ยวกับหน้าที่การงานของคุณโดยตรง",
        "health": "มีปัญหาในด้านสุขภาพ ปวดหัวง่ายและ เกี่ยวกับระบบทางเดินหายใจ ช่วงนี้ให้หมั่นออกกำลังกายและหมั่นทำจิตใจให้สงบเข้าไว้จะช่วยได้",
        "love": "ถ้าคนโสด ยังไม่มีใครเข้ามาในช่วงนี้ และความสัมพันธ์​ที่หวังนั้นจะยังไม่เป็นดั่งหวัง ส่วนคนมีคู่ให้ระวังเรื่องอารมณ์​ซึ่งอาจจะทำให้คุณทั้งคู่มีปัญหากันได้",
        "money": "สิ่งที่หวังไว้จะเป็นไปไม่ได้ดั่งหวังนัก เรียกได้ว่าโอกาสอยู่เพียงแค่ตรงหน้าก็จะมีโอกาสพลาดไปง่ายๆ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "2",
      "cardName": "HYDRANGEA",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "จากการทำงานมาอย่างหนักและยาวนาน หลังจากนี้คุณจะพบว่าทุกสิ่งทุกอย่างราบรื่นไปเสียหมด มีคนค่อยช่วยเหลืออยู่ตลอดมีเกณฑ์จะได้เลื่อนตำแหน่ง",
        "health": "สุขภาพร่างกายแข็งแรงสมบูรณ์",
        "love": "คนมีคู่ช่วงนี้แอบมีความเย็นชาห่างเหินต่อกันนิดหน่อย หมั่นเติมความหวานให้ชีวิตรักแล้วจะดีขึ้นคนโสด โชคของคุณมาถึงแล้วเนื้อคู่ที่คุณตามหามายาวนาน กำลังจะมาในไม่ช้า",
        "money": "ช่วงนี้เหมาะแก่การเสี่ยงโชคมากๆเงินทองมีใช้ไม่ขาดสาย แต่จงอย่าโลภมากเพราะคนโลภมากมักลาภหาย"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "3",
      "cardName": "THE REMORSEFUL",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "หากคุณจับได้ไพ่ใบนี้และคุณทำงานเกี่ยวกับด้านดนตรี การงานของคุณจะก้าวหน้าอย่างมาก กลับกันหากเป็นงานที่ต้องเข้าสังคมอาจมีปัญหาเล็กน้อย..ไปถึงมาก ถ้าคุณเป็นพวกเก็บตัวอยู่แล้ว",
        "health": "หากคุณจับได้ไพ่ใบนี้ เรื่องสุขภาพของคุณจะเป็นไปด้วยดี อาจจะมีคนทักคุณก็ได้ว่าอึดเหมือนซอมบี้ ถึงอย่างนั้นคุณก็ต้องระวังเรื่องแดดเผาหรือเป็นลมแดดด้วย ทำเหมือนกับว่าคุณเป็นแวมไพร์สิ",
        "love": "หากคุณจับได้ไพ่ใบนี้ พูดได้คำเดียวว่าดวงไม่ค่อยดีสักเท่าไหร่ คุณจะรู้สึกเหมือนพึ่งมีรักครั้งแรกและมีกบกระโดดในท้อง ดีหรือไม่ก็ต่างแค่คุณชอบกบหรือเปล่า พยายามเข้าล่ะเพื่อความรักและกบในท้องของคุณ",
        "money": "หากคุณจับได้ไพ่ใบนี้ ด้านโชคลาภของคุณจะดี มีเงินใช้ไม่ขาดสาย ไม่มากเท่าไหร่แต่ก็ไม่ขาดมือ คุณอาจจะบังเอิญเจอคนแปลกๆที่ทำให้ต้องเหนื่อยใจ แต่จำไว้เถอะว่าคุณก็แปลกไม่ต่างจากเขา"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "4",
      "cardName": "HADES",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "น่าเสียดายช่วงนี้คุณจะพบแต่ความยากลำบาก จะมีงานเข้ามาตลอดซึ่งจะเป็นงานที่ยากลำบากพอตัวเลย",
        "health": "สุขภาพร่างกายแข็งแรง แค่ระวังเรื่องอัคคีภัยและอุบัติเหตุไว้ให้ดี",
        "love": "คนมีคู่ ช่วงนี่อารมณ์ของคุณอยู่เหนือเหตุและผล นั้นอาจจะทำให้มีปากเสียง ผิดใจกัน จนอาจจะเลิกลากันไปเลยก็ได้คนโสด ชอบเขาแต่เขาไม่ชอบเรา รอต่อไปนะ",
        "money": "เสียใจด้วยนะ คุณจะโชคร้ายแบบสุดๆ ช่วงนี้ไม่เหมาะแก่การเสี่ยงโชคเลยทางที่ดีอย่าออกจากบ้านเลยจะดีกว่า"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "5",
      "cardName": "THE ABSOLUTE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การประสบความสำเร็จจะไม่ได้อยู่แค่เอื้อม แต่มันจะพุ่งชนเข้ามาหาคุณอย่างจังจนตั้งตัวไม่ทันเลย คุณอาจจะต้องลำบากหัวหมุนในการปรับตัวที่รวดเร็วเกินไป แต่ไม่ต้องห่วง คุณอาจได้เลื่อนขั้นจากเด็กขัดรองเท้าเป็น CEO ของบริษัทใหญ่ยักษ์ในชั่วข้ามคืน",
        "health": "ร่างกายของคุณจะรู้สึกรุ่มร้อนและกระตือรือร้นไปด้วยเปลวไฟ ใช้โอกาสนี้ในการบรรลุเป้าหมายทุกอย่างที่เคยวาดฝันและอยากทำในชีวิตซะ ต่อให้ภัยพิบัติก็ไม่อาจขัดขวางคุณได้อีกต่อไป ทำไมไม่ลองเริ่มจากการที่ออกไปเดินโต้พายุฝนที่โหมกระหน่ำและเต้นรำขณะเกิดแผ่นดินไหวแปดริกเตอร์ดูล่ะ นั่นอาจเป็นประสบการณ์ที่ดี",
        "love": "สำหรับคนมีคู่ ดูเหมือนว่าคุณและคนรักจะทำอะไรก็ดูหวานชื่นกันไปหมด แม้แต่จะเป็นการทะเลาะหรือแทบจะรบราฆ่าฟันกันก็ตาม วางใจได้ มันจะไม่มีเรื่องบานปลายหรืออะไรมากกว่านั้น คิดว่ามันคือโอกาสที่จะได้ลองใช้ชีวิตคู่ในแบบเอกซ์ตรีมก็พอ สำหรับคนโสด โปรดระวังความสามารถการสับรางรถไฟที่มีไม่มากพอที่จะรองรับตู้ขบวนจากทั่วทั้งรัฐ ไม่สิ ทั้งโลกที่พุ่งเข้ามาหาคุณพร้อมกัน มันออกจะลำบากจนน่ารำคาญไปสักหน่อย แต่จะมีคนเข้าหาคุณไม่ขาดสาย ถึงแม่ว่าคุณจะไม่ได้ต้องการเลยก็ตาม",
        "money": "จะมีเรื่องให้จับจ่ายใช้สอยไม่ขาดมือ แต่คุณคือเศรษฐีที่มีบุญและโชคหล่นทับอย่างใหญ่หลวง การลงทุนจะไม่มีความเสี่ยงอีกต่อไป ต่อให้คุณเป็นคนโง่ที่ไม่เข้าใจตัวเลขหนึ่งถึงศูนย์ก็จะต้องตะลึงตอนที่ได้เห็นยอดเงินเพิ่มขึ้นในบัญชี หวังว่าโชคลาภที่มีมากเกินไปนี้จะไม่ทำให้คุณถูกสงสัยว่าเข้าไปยุ่งเกี่ยวกับอะไรมืดๆก็แล้วกัน"
      },
      "hangedProphecy": {
        "working": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว งานหนักจะถาโถมเข้ามาหาคุณพร้อมๆกันราวกับภูเขาไฟที่กำลังปะทุ แรงกดดันจากเจ้านายจะรายล้อมเข้ามาหาตัวจากทุกทิศทางพร้อมๆกัน มันอาจจะเป็นคำแนะนำที่ต้องเสี่ยงโชคเอาซักหน่อย แต่การหนีก็ไม่ใช่วิธีที่แย่นักที่จะลองทำดู บางทีอาจลองขอภาวนาให้ผลที่ตามมาไม่เลวร้ายเป็นเท่าตัวเพิ่มไปด้วยก็เป็นเรื่องที่ดี",
        "health": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว บางทีความตายก็คงเป็นทางเลือกสุดท้ายที่ดีที่สุดที่คุณอาจจะพบเจอ แต่ถ้าหากยังอยากมีชีวิตต่อเพื่อทนทุกข์ทรมานอยู่บนโลกใบนี้ให้ยาวนานที่สุดเท่าที่จะทำได้ การระวังฟืนไฟหรือภัยพิบัติที่อาจเกิดขึ้นในรอบๆตัวคือสิ่งที่ควรจะต้องตระหนักถึงให้มากที่สุด หากโชคทั้งชีวิตยังเหลือมากพอ บางทีอาจจะจบที่การเสียแขนเพียงข้างเดียว",
        "love": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว คุณจะถูกสาป มากกว่าที่จะเรียกว่าเป็นความรัก หากเป็นคนมีคู่ต่อให้ตาบอดก็รู้ได้ทันทีว่าระดับความสัมพันธ์ของคุณทั้งสองกำลังจะเลวร้ายแค่ไหน มันไม่ใช่จบแค่ที่แตกหัก แต่คุณทั้งสองคนจะกลายเป็นคู่อาฆาตที่ตามจองล้างจองผลาญซึ่งกันและกันไปตลอดกาล หรือไม่ก็จบที่มีใครคนนึงต้องจากไปอย่างไม่อาจหยุดยั้งได้แม้จะต้องแลกด้วยอะไรก็ตาม สำหรับคนโสด คุณจะจบลงที่การกลายเป็นทาสในเรือนเบี้ยให้กับคนที่เข้ามาหาคุณ ต่อให้ก่อนหน้านี้คุณจะมีพละกำลังหรืออำนาจมากมายขนาดไหน ในที่สุดแล้วก็จะมีปลอกคอล้างสะอาดใหม่ๆมาคล้องคอและจูงคุณให้เดินไปมาราวกับสุนัขอยู่ดี",
        "money": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว ถ้าไม่ล้มละลายก็คงต้องขายไตทั้งสองข้าง อย่าคาดหวังจากการพนัน มันจะทำให้คุณพบเจอกับความฉิบหายมากกว่าเดิมเป็นเท่าตัวเสมอ และใช่ มันอาจดูใจร้ายไปสักหน่อย แต่ก็อยากให้ลืมเรื่องที่จะลองเสี่ยงในข้อบนๆที่บอกมาเหมือนกัน มันไม่เหลือโชคบนโลกใบนี้เท่าไหร่นักสำหรับคนตัวเล็กๆอย่างคุณ"
      }
    },
    {
      "cardId": "6",
      "cardName": "HALVES OF THE SOUL",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานช่วงนี้ค่อนข้างมีอุปสรรค คุณมีความเสี่ยงสูงที่จะทำพลาดครั้งใหญ่ ระวังดีๆล่ะ คิดให้เยอะขึ้นกว่าเดิม ดีที่อย่างน้อยจะมีสหาย ญาติ มิตรคอยช่วยเหลือ ให้กำลังใจคุณอยู่เสมอ",
        "health": "หลังจากเจ็บป่วยมานาน ในที่สุดคุณก็ได้รับการช่วยเหลือที่มีประสิทธิภาพ! เวลาที่คุณจะได้เป็นอิสระแล้ว! อ้ะ ไม่ได้หมายถึงความตายหรอกนะ ถึงคุณอาจจะรู้สึกเหมือนได้เกิดใหม่ก็เถอะ แน่นอนว่าสุขภาพคุณดีขึ้นมากๆจนแทบจะลืมไปเลยว่าเคยป่วย",
        "love": " คนที่มีความรักอยู่ ชีวิตรักของคุณอาจทำให้ต้องเจอกับเรื่องที่ทำให้คุณไม่สบายใจมากๆ จนถึงขั้นต้องลดสถานะลง แต่ไม่ต้องเสียใจมากนักอย่างน้อยๆคุณอาจได้คงความสัมพันธ์ของพวกคุณไว้ในสถานะเฟื่อนกันก็ได้นะ! สำหรับคนที่ยังโสด ลองมองหารอบๆตัวคุณ คนๆนั้นอาจจะอยู่ไม่ใกล้ไม่ไกลก็ได้นะ",
        "money": "เหมือนดวงคุณอยู่ในช่วงขาลงนะ อาจมีเรื่องเลวร้ายเกิดขึ้นกับสิ่งสำคัญของคุณ ต่อให้พยายามแก้ไข ช่วงนี้ก็อาจจะยังไม่ดีขึ้นง่ายๆ แต่ไม่ต้องกังวลไปนัก หากคุณผ่านช่วงเวลานี้ไปได้ ชีวิตของคุณจะพบกับโชคดีแบบคูณสองเลย พยายามเข้านะ!"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "7",
      "cardName": "INSANITY",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ในตอนนี้สถานะการเงินออกจะไม่ค่อยดีเท่าไหร่ คุณมักจะพบปัญหาที่คุณไม่สามารถแก้ปัญหาได้คนเดียวได้  ทุกอย่างมันหนักขึ้นเหมือนมีคนกดไหล่ของคุณให้อยู่กับเก้าอี้",
        "health": "สุขภาพคุณจะดูย่ำแย่ เพราะการถูกหักหลังหรือผิดหวังจากเรื่องความรัก สติของคุณเลือนลอยอย่างกับมีคนจับเชิดคอยบงการคุณ จากด้านหลัง  สติคุณบางครั้งอาจเตลิดเมื่อเจอปัญหา",
        "love": "โชคของคุณจะไม่ค่อยเข้าข้างจะไม่เป็นดั่งใจคุณเหมือนมีคนกำหนดไว้ว่าคุณควรจะไปควรไปทางไหน",
        "money": "คุณจะสมหวังกับความรักแต่คุณควรรักวังความหึงหวงในใจคุณ เพราะอาจจะทำร้ายคุณภายหลังได้"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "8",
      "cardName": "THE BEAST",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ช่วงนี้คุณอาจมีปัญหานะ คุณต้องมีความขยันให้มากขึ้นอีกเป็นหลายเท่าแม้จะแลกมาซึ่งความเหนื่อยล้าแต่ถ้าคุณอดทนไม่ว่าสิ่งได้ก็จะเป็นไปดั่งใจแน่นอน และจะไม่มีอะไรมาหยุดยั้งคุณได้ ถ้าโชคดีคุณอาจจะกลายเป็นหัวหน้าก็ได้นะ!",
        "health": "ถือว่าสุขภาพดีมากเลยแม้จะทำงานหนักก็ตามคุณเป็นคนไม่ทิ้งการดูแลตัวเอง แต่ให้ระมัดระวังการกินอาหาร อุบัติเหตุต้องเข้าโรงพยาบาล หรือ โรคจากเพศสัมพัทธ์",
        "love": " คุณกับคนรักนั้นรักกันมากและต่างฝ่ายต่างดูแลซึ่งกันและกันคุณเป็นคนมีโชคเรื่องความรักนะ แต่ระวังในภายภาคหน้าระหว่างคุณทั้งสองอาจจะต้องแยกจากกันด้วยอุบัติเหตุ หรือ สิ่งที่ร้ายแรงกว่านั้น จงดูแลกกันให้ดีๆ แต่ถ้าหากคุณยังโสดอยู่ในช่วงนี้คุณกำลังเป็นที่จับตามองเลยล่ะ เพราะคุณเป็นคนมีเสน่ห์หน้าค้นหาใครๆต่างก็อยากเข้าหาคุณ คุณจะได้พบกับคนที่ใช้แน่นอน แต่ระวังด้วยนะเพราะมันมีทั้งคนดีและคนไม่ดี",
        "money": " การเงินของคุณกำลังเป็นไปได้ด้วยดี ไม่ขาดตกอะไรเลยล่ะแต่คุณอาจจะมีปัญหาแทรกเข้ามานิดหน่อยหากพลาดเพียงนิดเดียวคุณอาจสูญเสียทุกอย่าง โปรดระวังไว้ให้ดี ห้ามประหม่าเด็ดขาด"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "9",
      "cardName": "THE NEBULA",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานช่วงนี้จะลำบากจนคุณรู้สึกอึดอัดกับหน้าที่การงาน แต่คุณก็สามารถผ่านความรู้สึกนั้นไปได้อย่างราบรื่นเพราะคุณกำลังจะมีเพื่อนร่วมงานที่ดีที่พร้อมช่วยเหลือคุณออกจากตกที่นั่งลำบาก แล้วอย่าลืมช่วยเหลือพวกเขากลับไปด้วย คุณจะได้รับมิตรภาพกับเพื่อนร่วมงานที่ดีและผลตอบแทนที่ดี",
        "health": "ช่วงนี้คุณทำงานมากเกินไปหน่อย เอนหลังพักผ่อนทำอะไรให้รู้สึกผ่อนคลายก่อนไหม? สุขภาพของคุณกำลังจะแย่ลงเรื่อยๆถ้าคุณหมกมุ่นกับการงานมากเกินไปจนไม่เป็นอันสนรอบข้าง",
        "love": "หมั่นสนใจให้เวลากับคนรักบ้าง ความสัมพันธ์ของคุณเริ่มที่จะสั่นคลอนอาจเกิดเหตุการณ์ไม่คาดฝันเกิดขึ้น สำหรับคนโสดคุณอาจจะไม่ได้สนใจคนรอบข้าง แต่แท้จริงคนที่อยู่ใกล้ตัวคุณที่สุดในตอนนี้อาจจะเป็นคนนำพาความรักของมาให้ก็เป็นได้",
        "money": "ความขยันของคุณจะเป็นผลเร็วๆนี้ ยิ่งทำงานมากยิ่งไปรับผลตอบแทนมาก แต่อย่าลืมที่จะต้องพักผ่อนดูแลสุขภาพของคุณ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "10",
      "cardName": "THE NOSTALGIA",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานของคุณเกือบจะไปด้วยดี แต่ก็แค่เกือบ คุณอาจจะคิดว่าช่วงนี้เป็นขาขึ้นของคุณ ไม่ว่าทำอะไรก็ดูดีไปเสียหมด แต่สุดท้ายทุกอย่างที่คุณทำก็จะพังทลายลง งานของคุณจะไม่เป็นไปตามแผนที่วางไว้ หรือทำอะไรก็ล้มเหลว ไม่ได้การสนับสนุนจากคนรอบข้าง โดยเฉพาะคนในครอบครัวจะเป็นสาเหตุหลักที่ถ่วงความสำเร็จของคุณ ระมัดระวังเรื่องความสัมพันธ์ในครอบครัวด้วย",
        "health": "คุณอาจเจ็บป่วยหรือได้รับอุบัติเหตุที่ไม่คาดฝัน โดยมาจากการกระทำของตัวคุณที่ผ่านมา หากก่อนหน้านี้คุณใช้ชีวิตโดยไม่นึกถึงสุขภาพผลของมันก็จะเลวร้ายลงในช่วงนี้ โรคประจำตัวของคุณอาจกำเริบ ถึงคุณมีร่างกายที่แข็งแรงดีมาตลอดก็อย่าเพิ่งชะล่าใจ และควรระวังอุบัติเหตุจากของมีคมเป็นพิเศษ ไม่ต้องห่วง อย่างน้อยไพ่ก็ไม่ได้บอกว่าดวงคุณถึงฆาตหรอกนะ",
        "love": "สำหรับคนโสด มีโอกาสจะมีคนเข้ามาหา โดยอาจเป็นคนเก่าๆหรือคนที่คุณคุ้นเคยดี แต่คุณอาจไม่รู้ตัวหรือยังไม่สนใจ สำหรับคนที่มีคู่ คุณไม่แน่ใจในความสัมพันธ์เท่าไรนัก คุณอาจรู้สึกอึดอัดหรือต้องการเปลี่ยนแปลงอะไรบางอย่างในความสัมพันธ์ แต่คุณไม่กล้าบอก แนะนำให้คุณรีบแก้ปัญหาก่อนที่ทุกอย่างมันจะสายเกินไป คุณรู้ใช่ไหมว่าเวลามันย้อนกลับมาไม่ได้น่ะ?",
        "money": "ยังคงมีกินมีใช้ได้อย่างปกติ ส่วนใหญ่มาจากเงินเก็บและความพยายามของคุณที่ผ่านมา แต่ก็ไม่ควรใช้จ่ายตามใจตัวเองมากเกินไป วันต่อมาคุณอาจไม่มีโอกาสได้จับเงินของคุณอีกเลยก็ได้ ดังนั้นควรระมัดระวังการใช้จ่ายด้วย"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "11",
      "cardName": "THE CANDLE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "งานของคุณจะราบรื่นไปด้วยดี มีเงินทองสุขสบายไหลมาเทมา แต่ถ้าหากไม่รักษาหรือสมดุลมันเอาไว้ดีๆ การงานของคุณก็สามารถล้มละลายดับหายในพริบตามทันที",
        "health": "สุขภาพของคุณแข็งแรงเป็นปกติดีแต่อย่าทำอะไรฟื้นเกินตัวเองเกินไปหละ",
        "love": "ความรักของคุณนั้นจะยังยืนมั่นคงแข็งแรงสุดๆแต่พลาดแม้แต่น้อยไม่ระวัง มันก็จะดับหายในพริบตาทันที... ถ้ามีคู่อยู่แล้ว จงรักษาถนอมคุ้มครองเอาไว้แล้วความรักของคุณจะส่องสว่างไร้ความมืดมัวที่ปัญหาจะเข้ามาพังทำลายชีวิตคู่ของคุณ ",
        "money": "คุณเต็มเปรียบไปด้วยโชคลาภที่ดีสุดๆ เวลาเดินทางไปไหนก็พาโชคลาภให้แกคนรอบข้างไปด้วยกัน เลยทำให้คุณเป็นที่รักใคร่รวมถึงเป็นจุดสนใจดึงดูดของทุกคน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "12",
      "cardName": "THE SINNER",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณสามารถประสบความสำเร็จได้ด้วยตัวของคุณเอง แต่อาจจะถูกคนรู้จัก เพื่อนร่วมงาน หรือคู่แข่งคอยจับจ้องที่จะเล่นงานคุณหรืออาจจะพร้อมที่จะทำให้คุณล้มเหลว ได้เสมอ",
        "health": "ปราศจากโรคร้าย แทบจะไม่มีปัญหาเกี่ยวกับเรื่องสุขภาพกายเลย แต่นั่นก็ไม่ได้หมายถึงสุภาพจิตใจของคุณจะดีด้วย คุณจะได้รับความความกดดันมหาศาลจากผู้คนรอบข้างจนคุณไม่สามารถปล่อยวางได้ภายในช่วงเวลาสั้นๆ",
        "love": "สำหรับคนที่มีคู่แล้ว คนรักของคุณพร้อมจะมอบพลังงานด้านบวกแก่คุณได้ทุกเมื่อที่คุณต้องการ ความรักของพวกคุณราบรื่นไม่มีปัญหาขัดแย้งระหว่างกัน สำหรับคนที่ยังโสด คุณเป็นคนที่มีคนอยากจับจ้องหมายปองตัวคุณอยู่มาก แต่อาจจะหวังผลประโยชน์จากคุณมากกว่าสานความสัมพันธ์ เพราะงั้นควรระวังคนที่เข้ามาให้ดี",
        "money": "คุณมีโอกาสได้รับสิ่งร้ายๆมากกว่าสิ่งดีๆ คุณจะได้รับเงินทองมหาศาลแต่ถึงอย่างงั้นก็ต้องแจกจ่าย แบ่งมันให้กับคนใกล้ตัวอย่างเลี่ยงไม่ได้ อาจจะเพื่อเป็นการเพิ่มความไว้เนื้อเชื่อใจ หรือวิงวอนไม่ให้อะไรรอบตัวคุณแย่ไปมากกว่านี้ การทำผิดพลาดครั้งนึงอาจจะทำให้ความพยายามทั้งหมดที่คุณทำมาพังพินาศลงได้"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "13",
      "cardName": "THE KEEPER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะมีผู้อุปถัมภ์คอยช่วยเหลือ คนๆนั้นอาจจะเป็นคนที่มีอายุมากกว่าคุณ หากก่อนหน้านี้การงานของคุณไม่ค่อยดีนักคุณจะเจอทางออกของปัญหาไม่มากก็ไว",
        "health": "หากคุณกำลังเผชิญหน้ากับโรคร้ายแรงคุณจะได้พบกับทางออกและจะหายดีในเร็ววัน",
        "love": "หากคุณมีคู่ครอง คนรักของคุณนั้นรักคุณมากและเขาพร้อมที่จะคอยแนะนำและเผชิญอุปสรรคไปกับคุณ หากคุณยังโสดในช่วงนี้คุณจะยังไม่เจอใครแต่เตรียมพร้อมรับกับโอกาสใหม่ๆที่จะเข้ามาได้เลย",
        "money": "ด้านการเงินของคุณยังคงคงที่ แต่อาจได้รับโอกาสที่คนเกื้อหนุนให้มาชดใช้หนี้หรืออะไรก็ตามที่ติดค้าง"
      },
      "hangedProphecy": {
        "working": "หากคุณตั้งใจว่าอาจจะได้เลื่อนขั้น หรือ ขึ้นเงินเดือน เสียใจด้วย คุณมีแนวโน้มที่จะทำงานอะไรก็ติดขัดไปหมด รู้สึกทำงานไม่ได้ดั่งใจหรือคุณตัวเล็กลงเรื่อยๆ เรื่อยๆ",
        "health": "ด้านสุขภาพของคุณยังคงคงที่",
        "love": "คุณจะพบกับรักเก่าที่ไม่ได้เจอกันมานานแสนนาน หรือคนที่สำคัญกับคุณมากๆ",
        "money": "คุณรู้สึกเหมือนเงินไม่ได้ไหลมาเทมาเหมือนเมื่อก่อน เหมือนมีอะไรอุดรูเอาไว้ให้คุณได้เงินแค่กะปึ๋งเดียว"
      }
    },
    {
      "cardId": "14",
      "cardName": "THE EYES OF THE CLOWN",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "มีดวงตาที่เห็นแสงสว่างในตัวคุณ และคุณกำลังจะได้รับการอุ้มชูและขึ้นไปยังที่ที่สูงขึ้น ดังนั้น อย่าได้ดับแสงสว่างในตนให้มัวหมองลงล่ะ",
        "health": "ร่างกายที่ทรุดโทรมกำลังจะได้รับการบำรุงในไม่ช้า แต่อย่าได้ละเลยเพราะเพียงแค่คุณกระพริบตาหนึ่งครั้ง อนาคตอาจเปลี่ยนได้ในเสี้ยววินาที",
        "love": "สิ่งที่ถูกซ่อนเร้นจะถูกเปิดโปง ความจริงอีกด้านของคนรักที่คุณไม่เห็นจะถูกแสดงออกมา คุณอาจจะตาสว่างหรือเห็นด้านที่แท้จริงของคนรักของคุณ หากคุณยังไม่มีคู่ครอง เมื่อคุณลืมตาให้กว้าง แล้วสังเกตรอบตัวของคุณให้ดี คุณอาจจะพบคู่ชีวิตของคุณอยู่ไม่ใกล้ไม่ไกลก็เป็นได้",
        "money": "เจ้าดวงตาช่างสังเกต คุณเห็นสิ่งนั้นสิ่งนี้ช่างดูระยิบระยับ จิตใจของคุณต้องการจะไขว่คว้าของพวกนั้น แต่ก็ต้องแลกมาด้วยทรัพย์สินที่ไหลออกไป โปรดระวังการใช้จ่ายของท่านด้วย"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "15",
      "cardName": "THE FAREWELL",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณอาจจะได้โยกย้ายตำแหน่งงานหรือโรงเรียนที่อยู่ในตอนนี้ อาจถึงขั้นเปลี่ยนสายงานที่ทำเลยก็ได้ ส่วนจะไปในทางที่ดีขึ้นหรือแย่ลงนั้น ขึ้นอยู่กับแต้มบุญที่คุณสะสมมา",
        "health": "ช่วงนี้ขอให้คุณระวังตัวให้มากๆ คุณอาจพบกับการสูญเสียไม่ตัวเองก็คนใกล้ตัว สิ่งที่อยู่กับคุณมาตั้งแต่เกิดมันอาจต้องจากคุณไปในเร็ววัน โปรดใช้ชีวิตด้วยความรอบคอบมากที่สุดเท่าที่ทำได้",
        "love": "จับมือคนที่คุณรักให้แน่นๆ แต่อย่าแน่นจนเกิดไป เพราะมันอาจทำให้สิ่งที่เขาไม่พอใจอยู่ลึกๆแล้วปะทุออกมา อะไรที่เขาทนเขาอาจไม่ทนคุณอีกต่อไปแล้ว ถ้าเป็นไปได้ให้เปิดใจพูดคุยกัน ปรับความเข้าใจและปรับตัวตาม ถ้ายังรักชีวิตคู่ของคุณอยู่..",
        "money": "ของสำคัญที่คุณหวง ของขวัญจากคนรักที่อยู่ข้างตัวตลอดแต่คุณไม่ได้ใส่ใจมันเท่าที่ควร หมั่นตรวจดูว่ามันยังอยู่กับตัวหรือไม่ ไม่แน่ว่า มันอาจหายไปตั้งนานแล้วแต่คุณไม่เคยรู้สึกตัว ถ้าโชคดีคุณจะได้พบมันอีกครั้ง"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "16",
      "cardName": "THE ENCHANTMENT",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณจะได้รับความเอ็นดูเป็นพิเศษจากเพื่อนร่วมงานและหัวหน้า แต่ในคราวเดียวกัน เสน่ห์ความน่ารักของคุณบางทีก็ไปสร้างความขัดตาให้กับเพื่อนร่วมงานคนอื่นให้เกลียดชังได้ เพราะฉะนั้นควรวางตัวให้เหมาะสม อย่าทำตัวโดดเด่นเกินไป",
        "health": "สุขภาพคุณอยู่ในช่วงที่ดีมากๆ แต่ในด้านสุขภาพใจ อาจจะมีบางเรื่องที่คุณรู้สึกไม่เป็นตัวของตัวเอง เพราะ มัวแต่ใส่ใจความรู้สึกคนรอบกายจนลืมเรื่องการใส่ใจในความรู้สึกตัวเอง อย่าลืมใช้เวลาสักนิด กลับมาทำสิ่งที่ตัวเองรักและมีความสุขบ้างนะ",
        "love": "ระวังความเฟรนลี่เกินไปของคุณอาจจะทำให้คู่รักเกิดความเข้าใจผิดคิดว่าคุณเป็นมือที่สามก็ได้ พยายามหลีกเลี่ยงออกมาดีกว่า สำหรับคนที่มีคู่อยู่แล้ว เสน่ห์ของคุณอาจจะดึงดูดให้มีคนสนใจมากมายราวกับเป็นบททดสอบความรัก หากคุณผ่านไปได้แล้วความสัมพันธ์ของคุณและคู่รักจะเข้าใจและเชื่อใจกันมากขึ้น ",
        "money": "การเงินอยู่ในช่วงขาออก เหมือนคุณจะถูกดึงดูดให้ต้องใช้เงินเยอะขึ้น ควรคิดไตร่ตรองก่อนใช้เงิน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "17",
      "cardName": "SIX OF ARROWS",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ในช่วงนี้คุณอาจจะมีความอึดอัดใจในเรื่องงาน ซึ่งสาเหตุอาจจะเป็นเรื่องของสังคมในที่ทำงานไม่ค่อยดี หรืองานมีความกดดันสูงก็ได้เช่นกัน หากคุณทำงานที่ต้องใช้ความคิดสร้างสรรค์ หรืองานออกแบบก็ถือว่าช่วงนี้งานจะไม่ค่อยมีปัญหามากนัก คุณจำเป็นต้องควบคุมอารมณ์ไว้บ้างเพราะมักจะมีเรื่องจุกจิกเข้ามาที่ทำให้น็อตหลุดได้บ่อย ๆ",
        "health": "ระยะนี้ควรระวังความเครียดที่มากจนเกินไป หรือโรคที่เกี่ยวกับศีรษะ เช่น ไมเกรน , ปวดหัว รวมถึงอุบีติเหตุเล็ก ๆ น้อย ๆ เอาไว้ด้วย ในคนที่เจ็บป่วยหรือไม่สบายอยู่ จะมีอาการดีขึ้นกว่าเดิม โดยรวมถือว่าแข็งแรงขึ้น มีแนวโน้มว่าจะหายดีในไม่ช้า",
        "love": "หากคุณยังโสดอยู่ การที่ไพ่ใบนี้ปรากฏขึ้นนั่นหมายถึงคุณมีแนวโน้มว่าจะได้เจอใครบางคนเข้ามาในอนาคต แต่หากคุณชอบหรือสนใจใครอยู่คุณอาจจะต้องเป็นฝ่ายรุกบ้าง แต่ควรเข้าหาแบบช้า ๆ อย่าใจร้อนจนเกินไปนัก สำหรับคนที่มีคู่รักแล้ว ระยะนี้จำเป็นต้องใช้ความอดทน และพยายามทำความเข้าใจในตัวคนรักให้มาก ๆ ถ้าหากว่าคุณใจร้อนใส่หรือพยายามเรียกร้องอะไรมากเกินไปจะทำให้ความสัมพันธ์แย่ลงไปกว่านี้",
        "money": "ระยะนี้ด้านโชคลาภจะยังไม่มีเข้ามามากนัก หากมีโชคเข้ามามักจะมีข้อเสนอหรือเงื่อนไขบางอย่างพ่วงมาด้วยมากกว่า แต่โอกาสในการเสี่ยงโชคยังพอมีลุ้นอยู่บ้าง"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "18",
      "cardName": "ATTRACT THE ATTENTION",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ภาระงานเบาลงอย่างเห็นได้ชัด คุณจะถูกช่วยเหลือจากเจ้านายและเพื่อนร่วมงาน หากกำลังบาดหมางกับใครอยู่ก็จะถูกทำดีด้วยราวกับเสแสร้ง",
        "health": "ทุกอย่างเป็นใจให้คุณสุขภาพสมบูรณ์แข็งแรง อย่าประมาณและพักผ่อนให้เพียงพอก็เกินพอ",
        "love": "สำหรับคนมีคู่ คนรักของคุณกำลังคลั่งรักคุณอย่างหนักหน่วงจนแทบไม่ลืมหูลืมตา หรือหากไม่เป็นเช่นนั้นก็อาจเกิดเหตุทะเลาะจากการถูกจับตามองเป็นพิเศษ สำหรับคนยังไม่มีคู่ คุณกำลังเนื้อหอมอย่างหนักหน่วง คนมากหน้าหลายตาจะเข้ามาอย่างไม่ทันตั้งตัว อย่างไรก็ตามอย่าวู่วามทำอะไรที่จะเสียใจภายหลังเสียล่ะ",
        "money": "ช่วงนี้ค่อนข้างมีปัญหาเรื่องการเงิน เช่น ใช้จ่ายไม่เพียงพอหรือเงินมา ๆ ขาด ๆ อาจเพราะเป็นคนเก็บเงินไม่เก่ง เห็นอะไรก็จะซื้อด้วยความที่ห้ามใจตัวเองไม่ได้"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "19",
      "cardName": "THE BRIAR ROSE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "เส้นทางด้านการงานของคุณไม่ได้โรยด้วยกลีบกุหลาบ มีอุปสรรคบ้างประปรายดั่งเสี้ยนหนาม แต่อย่ากังวล หนามกุหลาบไม่ได้คมเสมอไปหรอก",
        "health": "สุขภาพกายของคุณอาจจะไม่ค่อยสู้ดีนัก ร่างกายอาจจะบอบบางหรือไม่แข็งแรง ต้องเลือกกินอาหารที่มีผลดีต่อร่างกายหน่อยนะ",
        "love": "หากมีคู่อยู่แล้ว ความรักของคุณกำลังเบ่งบานและไปได้สวย แต่หากยังไม่มี รออีกหน่อย คุณอาจจะได้พบอะไรที่ใช่สำหรับคุณก็เป็นได้",
        "money": "ดวงเรื่องนี้ของคุณไม่แน่ไม่นอนสักเท่าไหร่ เหมือนการเด็ดกลีบกุหลาบเสี่ยงโชค แต่พยายามคิดในแง่บวกเข้าไว้ สิ่งร้ายๆจะกลายเป็นดี"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "20",
      "cardName": "THE DISASTER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณมีตำแหน่งงานที่ดีแต่ทำให้ผู้อื่นเป็นทุกข์ ระวังเรื่องการช่วยเหลือเพื่อนร่วมงานที่ตำแหน่งต่ำกว่าคุณ เขาอาจพาคุณซวยได้",
        "health": "คุณสุขภาพแข็งแรงดี พร้อมต่อการทำงาน",
        "love": "สำหรับคนโสด มีความรักวิ่งเข้ามาหาคุณมากมายแต่คุณปิดกั้นตัวคุณเอง สำหรับคนมีคู่ จะเกิดการทะเลาะกัน อย่าใช้อารมณ์คุยกัน ให้ระลึกถึงความรักของพวกคุณแล้วปรับตัวเข้าหากัน",
        "money": "การเงินคงที่ แต่มักเสียเงินไปกับของสะสม"
      },
      "hangedProphecy": {
        "working": "งานของคุณจะเต็มไปด้วยอุปสรรค์อย่างไม่มีที่สิ้นสุด หากไม่อยากเปลี่ยนงาน ให้เปลี่ยนมุมมองในการทำงาน",
        "health": "ป่วยด้วยโรคที่มีอาการตัวร้อนร่วม",
        "love": "สำหรับคนโสด ความรักที่กำลังจะมาถึงนี้ แผดเผากำแพงใจของคุณมลายหายสิ้น สำหรับคนมีคู่ รักของพวกคุณมันเร่าร้อนเสียจนแผดเผาพวกคุณเอง",
        "money": "คุณจะพบเจอเหตุการ์ณที่ต้องสูญเงินครั้งใหญ่"
      }
    },
    {
      "cardId": "21",
      "cardName": "THE MAW",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "อย่าประมาทความสามารถของตัวเองและออกตัวไปรับงานใหม่ที่กำลังเข้ามานั่นซะ อาจต้องใช้เวลามากในการดำเนินงานนี้ แต่ผลสำเร็จใหญ่กำลังรอคุณอยู่",
        "health": "สุขภาพอยู่ในช่วงที่ดีและสมดุล ระวังอย่าเผลอเถหักจากนิสัยปัจจุบันนี้ไป เพราะอาจทำให้พบกับโรคที่คาดไม่ถึงได้",
        "love": "สำหรับคนโสด นี่คือเวลาสำหรับการออกไปหาคนใหม่ๆ ลองนำตัวเองไปอยู่ในสถานที่ซึ่งไม่เคยไปมาก่อนเพื่อเปิดช่องให้คนที่หมายปองอยู่ สำหรับผู้มีคนรัก ขอให้ดื่มด่ำให้เต็มที่ ชีวิตคู่ที่สุขหวานขนาดนี้ไม่ได้ผ่านมาบ่อยๆหรอกนะ",
        "money": "โชคเข้าช่วงขาขึ้น หากรู้สึกว่ากำลังอับจน หลังชนฝา ตอนนี้รอบตัวของคุณมีแต่คนที่พร้อมช่วยเสริมโชคให้คุณ อย่ากลัวที่จะขอความช่วยเหลือจากผู้อื่น"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "22",
      "cardName": "THE TRAPPER",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานของท่านจะมีแต่ความรุ่งโรจน์ที่คนใกล้ชิดได้นำพามาให้ แต่ท่านจะต้องแลกกับบางสิ่งที่ท่านต้องสูญเสีย แต่ถ้าผ่านมันไปได้นั่นก็ถือเป็นรางวัลของท่านที่สมควรจะได้รับ",
        "health": "เรื่องสุขภาพของท่านนั้นน่าเป็นห่วงนัก ไม่ใช่จากโรคภัยที่ท่านอาจจะได้รับมา แต่เป็นภัยที่มาหาท่านโดยไม่คาดคิด พึงระวังไว้ให้ดี...",
        "love": "สำหรับคู่รักท่านดูอิ่มเอิบสุขใจราวกับน้ำผึ้งแสนอร่อย แต่ก็มีความเหนียวหนืดที่ท่านจะต้องได้รับมาเช่นกัน สำหรับท่านที่ยังโสด การจะตามหาใครสักคนในตอนนี้อาจจะยังเร็วเกินไปเสียหน่อย",
        "money": "ท่านจะได้รับโชคลาภอันมหาศาลมาอย่างไม่คาดคิดมาก่อน แต่สิ่งนั้นจะมาพร้อมกับความเสี่ยงที่ท่านจะต้องเผชิญอย่างคาดไม่ถึงเช่นกัน โปรดระวังเอาไว้ให้ดี"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "23",
      "cardName": "THE ALMIGHTY",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณอาจเผชิญทั้งความเปลี่ยนแปลง ขยับขยายเพื่อก้าวเข้าสู่การงานใหม่ๆที่ท้าทายยิ่งขึ้น หรืออาจมีโอกาสได้รับผิดชอบในภาระหน้าที่ต่างๆที่มากขึ้นกว่าเดิม ทว่าความรับผิดชอบที่มากยิ่งขึ้นเอง ก็อาจนำมาซึ่งความล้มเหลวที่มาจากความประมาทได้อย่างง่ายดาย หากระมัดระวังรอบคอบในทุกย่างก้าว ก็จะช่วยให้สามารถผ่านพ้นหน้าที่เหล่านี้ไปได้อย่างไม่เกินกำลัง",
        "health": "อายุวัฒนะและสุขภาพยืนยาวเป็นสิ่งมงคล ดุจดั่งมังกรที่มีอายุขัยยืนยาว โรคภัยรุมเร้าต่างๆจะเป็นไปในทางที่ดีขึ้น หากมีปัญหาในด้านสุขภาพ, พืชพรรณสมุนไพรต่างๆจะส่งผลต่อดวงชะตาและสุขภาพร่างกายได้ดีอย่างน่าประหลาด",
        "love": "ความรักคราวนี้มีสัญญาณของความสงบ ไม่แปรปรวนความรักและความเข้าใจต่อคนสำคัญ คือกุญแจสู่ความสัมพันธ์ที่แน่นแฟ้นยั่งยืนยิ่งขึ้น หากมีความอ่อนโยนต่อรักแล้ว ย่อมมีความมั่นคงตามมาผู้ใดที่ยังค้นหาความรัก ก็อาจมีโอกาสได้พบกับคนที่รู้สึกสบายใจเมื่อใกล้ชิดได้มากขึ้น",
        "money": "สีทองคือสีนำโชค, คุณมีฤกษ์ที่ดี และอาจได้รับทรัพย์สินจากผู้เป็นใหญ่หรือผู้อุปถัมภ์เลี้ยงดู เงินทองจะไหลมาเทมา หรืออาจมาในรูปแบบของความเกื้อกูลและโอกาสต่างๆมากมาย คว้าเอาไว้อย่าให้หลุดมือ เพราะโชคดีมักไม่ได้ผ่านมาโดยง่าย"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "24",
      "cardName": "THE CONDEMNED",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานจะราบรื่น ไม่มีอุปสรรคใดๆ เหมือนทุกสิ่งจะอวยชัยให้คุณทำงานได้สำเร็จเสมอ เเม้จะเป็นงานที่คุณเกลียดก็ตาม",
        "health": "ค่อนข้างเหนื่อยล้าง่าย อาจจะกระสับกระส่ายนอนไม่หลับติดต่อกันได้หลายคืน",
        "love": "ความวิบัติจากความรักจะโหดร้ายเเละรุนเเรง จากทั้งความสัมพันธ์ที่ดีอยู่เเล้วจะเลวร้ายลง หรือจากที่กำลังจะมีความรักใหม่ก็จะไม่สมหวัง อีกทั้งอาจนำพามาซึ่งหายนะด้วย..",
        "money": "อาจจะไม่ได้มาในรูปของเงินทอง เเต่เป็นความมั่นคงในการใช้ชีวิตที่เข้ามาเป็นครั้งคราว"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "25",
      "cardName": "THE BUTTERFLY",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานของคุณกำลังไปในทิศทางที่ดีแต่อย่าชะล่าใจจนเกินไป ให้ระวังต่อการเปลี่ยนแปลง ควรมีไหวพริบเสมอ",
        "health": "คุณอาจจะเคยประสบปัญหาสุขภาพที่ร้ายแรงมาบ้าง แต่หลังจากนี้ไม่มีอะไรต้องให้กังวล",
        "love": "ถือเป็นโชคดีที่คุณมีอิสระในเส้นทางแห่งรัก เพียงแต่พึงระวังผู้คนที่ผ่านเข้ามาในชีวิตด้วย",
        "money": "คุณพอจะมีโชคลาภครึ่งๆกลางๆ ไม่ได้ดีและแย่เกินไป อาจจะมีความเป็นไปได้ที่แต้มดวงเพิ่มขึ้นกว่าเดิม"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "26",
      "cardName": "THE PHLEGMATIC",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "กำลังอยู่ในช่วงตกงานหรือยังหางานใหม่อยู่ อย่าได้รีบร้อน กระทำการช้าๆจะได้ผลลัพธ์ที่ดีกว่าการรีบร้อนดิ้นรน หากได้งานแล้วก็อย่าเพิ่งวางใจ จงหมั่นไตร่ตรองให้ถี่ถ้วนไม่ว่าจะทำงานแบบไหน ตำแหน่งอะไร วางตัวให้ถูกที่ถูกเวลาและถูกคน",
        "health": "ไร้ซึ่งโรคทางกายแต่มีโรคทางจิตใจ รู้สึกกระสับกระส่าย ว้าวุ่นใจ หรือไม่สบายใจโดยไม่ทราบสาเหตุ หาเพื่อน ครอบครัว หรือคนรักเป็นอีกทางที่ช่วยหาคำตอบได้",
        "love": "ยังคงสับสน หาทางออกจากจุดยืนตอนนี้ไม่ได้ แม้จะมีความต้องการแต่ก็ไม่มีความมั่นใจ หรือ ทำเป็นไม่สนใจ ทำให้ไม่มีอะไรคืบหน้า",
        "money": "ไม่มีโชคลาภ แต่ก็ไม่ได้โชคร้าย การเงินอยู่ในระดับสม่ำเสมอ รายได้ไม่ค่อยมี แต่รายจ่ายไม่ค่อยออกเช่นกัน"
      },
      "hangedProphecy": {
        "working": "มีหน้าที่การงานราบรื่น เพื่อนร่วมงานปกติ แต่ความเป็นอยู่ธรรมดาทำให้รู้สึกไร้จุดหมาย หาความต้องการไม่เจอ หรือทำเป้าหมายที่เคยตั้งไว้หล่นหายไป การเปลี่ยนงานใหม่ก็เป็นหนทางหนึ่งที่ช่วยให้หาเส้นทางนั้นเจอ",
        "health": "สุขภาพกายปกติ ไร้ซึ่งโรคภัยต่างๆ แต่จะเกิดปัญหารอบตัวให้กระทบทางจิตใจได้ง่าย ระมัดระวังการพบเจอคู่กรณี หรืออะไรก็ตามที่รู้สึกไม่ปลอดภัย อาจได้เจอกับเรื่องร้ายเข้าไม่เร็วก็ช้า พยายามอย่าแก้ปัญหาทั้งหมดนี้ด้วยตัวคนเดียว",
        "love": "อยู่ในช่วงเวลาต้องเลือก ดวงชะตาพลิกผันจากดีเป็นร้ายหากมีความลังเล การยืดยื้อไว้ในทุกความสัมพันธ์จะส่งผลร้ายมากกว่าการตัดสินใจแน่วแน่แต่ไม่รู้ผลลัพธ์",
        "money": "โชคไม่ค่อยดี มีเรื่องให้เสียทรัพย์โดยไม่รู้ตัว การหมั่นสังเกตทั้งตัวเองและรอบข้างให้มากกว่านี้อาจช่วยยื้อทรัพย์สินไว้ได้ไม่มากก็น้อย"
      }
    },
    {
      "cardId": "27",
      "cardName": "SERPENTINE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณมีงานเข้ามามากขึ้น อาจจะเหนื่อยขึ้นหน่อยแต่ไม่มีอะไรต้องกังวล เป็นโอกาสที่ดีที่จะได้เรียนรู้งานใหม่ๆ ได้ความก้าวหน้าและอาจได้รับคำชมจากหัวหน้า มีเกณฑ์ได้ไปทำงานต่างสถานที่ แต่ควรระวังความบาดหมางระหว่างเพื่อนร่วมงาน อาจมีคนคอยอิจฉาคุณอยู่",
        "health": "สุขภาพของคุณอยู่ในเกณฑ์ปกติ ระวังอุบัติเหตุและการเจ็บป่วยเล็กๆน้อยๆเช่นการเจ็บป่วยจากไข้หวัด",
        "love": "คนที่มีคู่แล้วจะมีปัญหาเรื่องความสัมพันธ์จนอาจถึงขั้นเลิกรากัน สำหรับคนโสด ดวงความรักของคุณช่วงนี้ไม่มีอะไรหวือหวาเท่าไร มีเกณฑ์จะโสดต่อไป ดูเหมือนคุณจะยังไม่อยากคิดเรื่องความรัก ลองเปิดใจดูนะ",
        "money": "ยินดีด้วย! คุณกำลังมีโชค การเงินของคุณอยู่ในเกณฑ์ดีมาก คุณอาจได้รางวัลจากการเสี่ยงโชค หากทำธุรกิจอยู่ธุรกิจของคุณจะไปได้สวย คุณมีเกณฑ์ได้รับโชคจากผู้ใหญ่หรือเพื่อนที่ไม่ได้เจอกันนาน หากมีปัญหาเรื่องการเงินก็จะสามารถแก้ไขได้ แต่ดวงของคุณก็ดึงดูดสิ่งไม่ดีด้วยเหมือนกัน ควรระวังถูกคนใกล้ชิดหักหลัง ระวังคนมาหยิบยืมเงิน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "28",
      "cardName": "THE CULT LEADER",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "จะได้ตำแหน่งใหญ่ แต่ถ้าหากปฏิบัติตัวไม่ดี หรือทำอะไรผิดพลาดก็มีโอกาสเสียตำแหน่งไปง่ายๆ",
        "health": "จะไม่เจ็บป่วยในช่วงนี้",
        "love": "คุณโชคดีมาก! มีผู้คนรักคุณอยู่มากมายท่วมท้น มากเสียจนเกิดการแย่งชิง มากเสียจนเกิดสงครามที่จะฉีกทึ้งคุณเป็นชิ้นๆ เพื่อครอบครองคุณ",
        "money": "ได้เงินก้อนใหญ่มาแต่สุดท้ายแล้วก็ต้องใช้จ่ายออกไป"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "29",
      "cardName": "THE BRAIN",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ความคิดโลกแล่นบนจินตนาการ สิ่งแปลกใหม่มากมายเกิดขึ้นอยู่ในหัวของคุณ วันนี้เป็นวันที่เหมาะกับการสร้างสรรค์สุดๆ!",
        "health": "ระวังอาการปวดหัวจากการทำงานหนัก แต่ไม่ต้องห่วงวันนี้จะเป็นวันดีที่ทำให้ได้พักผ่อนอย่างสบายใจ",
        "love": "คนที่มีคู่อาจเกิดการทะเลาะอย่าลรุนแรงเพราะคุณฟุ้งซ่านมากเกินไป ตั้งสติหน่อยนะ! สำหรับคนโสด อืม…วันนี้ไม่ได้เป็นวันพิเศษอะไรหรอก",
        "money": "ไม่แน่ว่าระหว่างการเดินเล่นคุณอาจจะเจอเงินตกอยู่ก็ได้นะ แต่ขณะเดียวกันก็มีโอกาสถูกเข้าใจผิดอยู่สูง … ดังนั้นจะทำอะไรระวังๆไว้หน่อยน่าจะดีกว่า"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "30",
      "cardName": "THE HUNTRESS",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การทำงานเป็นไปตามแบบแผนที่คุณตั้งใจไว้เสมอ ถึงช่วงนี้จะไม่มีอะไรหวือหวา น่าตื่นเต้นในการทำงาน แต่เพราะการลงทุนทั้งแรงกายรวมถึงแรงใจของคุณที่ทำงานไปตามแบบแผนนั่นแหละ ส่งผลให้ในไม่นานจากนี้ คุณอาจได้รับโบนัส,รางวัลหรือความก้าวหน้าในการงานโดยไม่ทันตั้งตัว",
        "health": "คุณมีสุขภาพที่ดีสำหรับตอนนี้ แต่ยังไงซะ ก็ต้องระวังโรคภัยที่แอบแฝงอยู่ในตัวคุณอย่างไม่คาดคิด คุณอาจจะป่วยหรือมีเนื้องอกอยู่ภายในโดยไม่รู้ตัวก็เป็นได้ ขอแนะนำว่า ควรรีบไปหาหมอซะแต่เนิ่นๆ",
        "love": "คนโสด : จะมีคนผ่านเข้ามามากมาย แต่คุณจะยังไม่สนใจ และไม่มีในเร็วๆนี้แน่ แต่เมื่อคุณเจอคนที่ใช่ตามสัญชาตยานของคุณแล้วพุ่งไปก่อนล่ะก็ ยินดีด้วย อีกไม่นาน ความรักของคุณจะผลิบาน คนมีคู่ : จะมีบททดสอบความรักเข้ามาอย่างไม่คาดคิด จะผ่านไปด้วยดีแล้วยิ่งรักกันมากกว่าเดิม หรือจะพัง จนเลิกรา ขึ้นอยู่กับคุณ ซึ่งต้องตั้งสติให้มั่นและอย่าประมาทในความรักครั้งนี้โดยเด็ดขาด",
        "money": "โชคลาภจะเข้ามาในรูปแบบที่คุณไม่คาดคิดที่สุดว่าจะได้รับ หากคุณมั่นใจแล้วว่าช่วงนี้ทำแต่เรื่องดีๆกับคนอื่น รับไปเลย โชคดี! แต่หากคุณเผลอไปทำเรื่องแย่ๆแทนล่ะก็… ความวินาส ได้อยู่ข้างหลังคุณแล้ว"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "31",
      "cardName": "THE CHAOS",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณเคยมีตำแหน่งที่น่าพึงพอใจเวลาผ่านไปทุกสิ่งรอบตัวทำให้คุณทุกข์ทรมานเศร้ากังวลเพราะฉะนั้นคุณต้องระวังสุขภาพจิต แต่ช่วงเวลาแห่งความทุกข์ไม่คงอยู่ตลอดไป คุฯจะได้งานของคุณคืนมา จะช้าหรือเร็วขึ้นอยู่กับคุณเอง",
        "health": "นับว่ามีโชคแล้วที่คุณได้ไพ่นี้ คุณจะมีสุขภาพแข็งแรงและรู้สึกมีพลัง (ในช่วงนี้ )",
        "love": "หากเป็นคนที่มีคู่อยู่แล้วความรักของคุณจะเริ่มจืดจางและมีระยะห่างซึ่งกันและกันหรืออาจเกิดการทะเลาะ ดังนั้นต้องค่อยๆปรับความเข้าใจกัน หากคุณโสดช่วงนี้คุณอาจได้เจอเนื้อคู่",
        "money": "คุณจะถูกปั่นหัวด้วยเสียงของตัวคุณเองจะเสียทรัพย์กับของจุกจิกเล็ก ๆ น้อย ๆ แต่หากคุณจะลงทุนที่จะซื้อล็อตเตอร์รี่ นางฟ้าอาจอวยพรให้คุณ "
      },
      "hangedProphecy": null
    },
    {
      "cardId": "32",
      "cardName": "THE CUPID",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ช่วงนี้ดูเหมือนว่าเจ้านายของคุณจะชื่นชอบคุณเป็นพิเศษจนให้งานคุณมากมายเลยทีเดียว! เเต่ว่าเงินที่ได้รับกลับมาก็เพิ่มขึ้นตามความหนักอึ้งของงาน",
        "health": "ระวังอาการบาดเจ็บจากอุบัติเหตุเล็กน้อยที่อาจจะนำไปเรื่องใหญ่โตได้",
        "love": "ตามชื่อไพ่ที่เป็นเทพเเห่งความรัก ช่วงนี้คุณมักจะเนื้อหอม มีคนเข้าหาตลอด เเต่ก็อาจจะนำไปสู่เรื่องวุ่นวายได้ ดูให้ดีด้วยล่ะก่อนที่จะไว้ใจใคร",
        "money": "โชคอยู่ข้างคุณอย่างมาก! ช่วงนี้จะทำอะไรก็สะดวกสบายไปหมด เหมือนมีคนคอยซัพพอร์ตอยู่ตลอดเวลา"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "33",
      "cardName": "GHOST IN THE MACHINE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณกำลังจะได้พบกับงานที่มีความสำคัญ ซึ่งอาจจะอยู่กับคุณไปอีกนาน",
        "health": "คุณจะเผชิญหน้ากับปัญหาสุขภาพเรื้อรัง โรคร้ายที่ใช้เวลารักษานาน",
        "love": "คุณกำลังจะได้พบกับเนื้อคู่ที่คุณตามหามายาวนาน แต่โปรดระวังคุณมีโอกาสที่จะเจอกับเนื้อคู่ที่มีลักษณะหึงหวงจนไม่สามารถเป็นอิสระได้",
        "money": "คุณกำลังจะได้พบกับเนื้อคู่ที่คุณตามหามายาวนาน แต่โปรดระวังคุณมีโอกาสที่จะเจอกับเนื้อคู่ที่มีลักษณะหึงหวงจนไม่สามารถเป็นอิสระได้"
      },
      "hangedProphecy": {
        "working": "คุณกำลังจะมีแนวโน้มที่ได้เป็นอิสระจากการงานในปัจจุบัน แนะนำว่าให้หางานใหม่เตรียมรอไว้ได้เลย",
        "health": "คุณกำลังจะหายขาดจากโรคร้ายที่กัดกินคุณอย่างยาวนาน ยินดีด้วย",
        "love": "คุณกำลังจะได้พบกับความสูญเสียครั้งยิ่งใหญ่ที่ทำให้คุณหลุดพ้นออกจากบ่วง คุณอาจจะเสียใจแต่ไม่ต้องกลัวนะ มันจะเปิดโอกาสให้คุณอีกครั้ง",
        "money": "มีโอกาสที่การลงทุนของคุณจะได้ผลพลอยได้ดีขึ้น จนทำให้คุณสามารถนำเงินไปปลดภาระหนี้สินจนทำให้คุณยกภูเขาออกจากอกได้"
      }
    },
    {
      "cardId": "34",
      "cardName": "THE GOURMAND",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "สภาพการงานไม่ใช่อย่างที่หวังตามอุดมคติและเปลี่ยนแปลงได้ยาก ก่อให้เกิดความเครียดความทุกข์ใจ ถึงอย่างนั้นก็สามารถจัดการตัวเองและพยายามอยู่กับมันได้",
        "health": "ไพ่แทนการไม่รู้จักควบคุมตัวเอง ระมัดระวังสุขภาพในเรื่องของการฝืนสุขภาพตัวเอง เช่น ฝืนโหมงาน พักผ่อนไม่พอ กินไม่หยุด",
        "love": "เป็นความรักที่ไม่หวานชื่น มีปัญหา สามารถประคับประคองอดทนอยู่กันไปได้แต่ไม่มั่นคงนัก ระวังเรื่องการเผลอใจให้คนอื่น",
        "money": "สภาพการเงินอาจน่าเป็นกังวล ระวังการใช้เงินมือเติบไร้การควบคุม"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "35",
      "cardName": "THE AMALGAMATE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ช่วงนี้คุณควรจะทะเยอทะยานเป็นพิเศษ จะมีโอกาสดีๆเข้ามา คนรอบตัวจะเริ่มสนใจคุณ จะมีเรื่องใหญ่ให้ตัดสินใจ คุณควรเชื่อใจของตนเอง",
        "health": "คนสุขภาพดีมีเกณฑ์ที่จะเกิดเรื่องอันตรายร้ายแรงต่อตัว แต่ถ้าใครที่ป่วยหนักก็จะกลับมาหายดีได้อย่างไม่คาดคิด",
        "love": "ความรักสำหรับไพ่ใบนี้ คนโสดมีเกณฑ์เปลี่ยนแปลงชีวิตในเร็วๆนี้ คุณอาจจะพบรักในตอนที่คุณคาดไม่ถึงที่สุด หากมีคู่อยู่แล้วจะมีสิทธิ์ทะเลาะกันรุนแรง ควรหากิจกรรมทำร่วมกัน หากเป็นคนที่แอบชอบข้างเดียว คนที่คุณแอบชอบอาจจะถูกจับจองไปแล้ว",
        "money": "คุณจะมีเงินทองใช้เรื่อยๆไม่ขัดสน มีแนวโน้มที่จะได้รายได้จากสิ่งที่คุณทำประจำ แต่ไม่ควรลงทุนเพราะมีเกณฑ์เสียทรัพย์กว่าปกติ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "36",
      "cardName": "ILLUMINATION",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ประสบปัญหาที่ไม่สามารถแก้ไขได้ ได้รับการเกื้อหนุนเอ็นดูจากผู้อาวุโสและได้รับโอกาสในการเลื่อนตำแหน่งหรือขึ้นเงินเดือน",
        "money": "จะได้ลาภก้อนโตจากคนรักแต่ต้องวางแผนการใช้เงินให้ดี จะมีผู้ไม่หวังดีแวะเวียนมาสร้างปัญหาจนต้องใช้จ่ายเป็นจำนวนมาก",
        "love": "คนโสดจะพบเจอคนที่ถูกใจและเข้ากันได้ดีแต่อีกฝ่ายเข้าหาเพราะหวังผล คนมีคู่มีเรื่องให้กระทบกระทั่งส่งผลต่อความสัมพันธ์ กำลังถูกคนรักนอกใจไปมีคนอื่น",
        "health": "ต้องระวังอุบัติเหตุที่อาจนำไปสู่การบาดเจ็บหนัก ส่งผลกระทบกระเทือนต่อสุขภาพ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "37",
      "cardName": "THE SHACKLED KING",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานของคุณในช่วงนี้กำลังไปในทิศทางที่ดีและมั่นคง ไม่มีอะไรให้ต้องกังวล แต่ให้ระมัดระวังเรื่องอารมณ์การกระทำและคำพูดของคุณ ก่อนที่มันจะสร้างปัญหาระหว่างคุณกับเพื่อนร่วมงานคนอื่นๆตามมาแทน",
        "health": "สุขภาพทางกายของคุณแข็งแรงดีมาก หากคุณกำลังป่วยมันก็จะหายในเร็ววัน แต่สุขภาพทางใจเหนื่อยล้า ควรเพลาการกระทำจากความพยายามโดยที่ยังไม่มีการวางแผนเป้าหมายชัดเจน ความคิดที่หมกมุ่นซ้ำๆนั่นจะทำให้เกิดความเครียดได้",
        "love": "เหมือนคุณจะใช้ดวงไปกับด้านอื่นเต็มที่แล้ว ด้านความรักสำหรับคนมีคู่อาจมีเหตุให้ต้องห่างหรือเลิกรากัน คนโสดจะยังเงียบเหงาต่อไป ส่วนผู้ที่เพิ่งเลิกกับคนรัก ดูเหมือนจะเป็นคุณเองที่เลือกย่ำอยู่กับที่ ความจริงโอกาสของคุณมีผ่านมาผ่านไปเรื่อยๆถ้าคุณขยับตัวคว้ามาสักหน่อยเท่านั้น",
        "money": "จะมีคนเกื้อหนุนให้คุณมีโอกาสก้าวหน้าในทุกๆด้าน ทั้งการเงิน การงาน การศึกษา ในหลายช่วงเวลาคุณอาจเป็นคนที่ไม่ค่อยมีโชคนักแต่ก็ไม่ได้ดวงซวยบัดซบ ระวังอย่าใช้จ่ายในสิ่งบันเทิงหรือการพนันให้มาก การงานของคุณกำลังไปได้ดี ถ้ามุ่งมั่นและระมัดระวัง โชคด้านการเงินของคุณก็จะเจริญงอกงามมั่นคงเช่นกัน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "38",
      "cardName": "DAWN ON THE NILE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "มีการงานที่ดี ราบรื่นไม่ติดขัด ทั้งนี้ก็ขึ้นอยู่กับความสามารถและความพยายามของคุณ ซึ่งเป็นเชื้อเพลิงสำคัญที่จะทำให้การงานของคุณยอดเยี่ยมไปอีก",
        "health": "มีโอกาสเจ็บป่วยได้ง่าย อาจเป็นเพราะคุณหักโหมเรื่องต่าง ๆ มากเกินจำเป็น ให้ระวังเป็นพิเศษเรื่องของสภาพอากาศและโรคผิวหนัง",
        "love": "ความรักของคุณโดดเด่นมาก ไปได้สวยกับคนรักเป็นอย่างมาก แต่ให้ระวังเรื่องการเก็บความลับจนนำไปสู่ความไม่เข้าใจกัน หากเป็นคนโสด คุณมีสเน่ห์มากพอตัว และมีคนเข้าหา",
        "money": "มั่งคั่ง ร่ำรวย คุณจะมีเงินเข้ามาไม่ขาดสาย ได้รับการสนับสนุนเงินเต็มที่จากคนรอบข้าง และมีโอกาสสูงที่จะได้รับมรดกก้อนใหญ่จากผู้ใหญ่ของคุณ"
      },
      "hangedProphecy": {
        "working": "แม้จะมีความคิดจะทำงานอะไร แต่คุณมีสิทธิที่จะทำงานนั้นไม่สำเร็จและล้มเลิกกลางคัน ควรใจเย็น ๆ และไม่รีบร้อนเกินไป",
        "health": "คุณอาจมีความกังวลในช่วงนี้ เกี่ยวกับความเหงา และการไร้ตัวตนไม่มีใครรู้จัก",
        "love": "ทะเลาะกับคนรักในเรื่องของความไม่เข้าใจกัน มีการใช้อารมณ์เกิดขึ้น ส่วนคนโสดมีโอกาสอกหักกับรักครั้งใหม่ได้",
        "money": "หมดตัว ใช้จ่ายเท่าไหร่ก็หมดไปเท่านั้น และไม่มีเงินสำรองจะทำอะไรต่อ"
      }
    },
    {
      "cardId": "39",
      "cardName": "DARK MAZE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณมีแววต้องทำงานหนักเป็นอย่างมากเพื่อให้ได้สิ่งที่ต้องการ และมักจะเจอปัญหาที่คลี่คลายได้ยากอยู่เสมอ",
        "health": "ร่างกายแข็งแรงสมบูรณ์ คุณมีพลังมากพอจะทำสิ่งต่าง ๆ ได้ แต่ให้พึงระวังเรื่องสุขภาพจิต เช่น ความเครียด ความสับสนวุ่นวายในจิตใจ",
        "love": "โชคร้ายที่ความรักของคุณไม่สวยงามและโรยด้วยกลีบกุหลาบ หากเป็นคนโสด เป็นเรื่องยากมากที่ความรักของคุณจะสมหวัง อย่างไรก็ตามมันจะถูกแทนที่ด้วยมิตรภาพแทน หากคุณมีคู่ อาจจะมีปัญหากับคนรักอยู่บ้าง",
        "money": "การเงินอยู่ในเกณฑ์ธรรมดา ไม่ลำบากแต่ก็ไม่ร่ำรวยฟู่ฟ่า "
      },
      "hangedProphecy": {
        "working": "การงานมีผู้ใหญ่สนับสนุน ได้รับโอกาสใหม่ ๆ เข้ามาในชีวิต ได้รับความไว้วางใจจากคนรอบข้าง",
        "health": "นอนไม่หลับ สุขภาพกายเสียเพราะหักโหมจากงานเกินไป ขอให้ทำแต่พอดี",
        "love": "คุณได้รับความเอ็นดูจากคนรอบข้าง และมีคนข้าง ๆ ตัวที่อยากส่งความรู้สึกให้คุณ ขอให้อดทนรอสักนิดแล้วมันจะไปได้สวยเอง",
        "money": "การเงินดี ใช้จ่ายคล่องไม่สะดุด ไม่มีหนี้สินใด ๆ"
      }
    },
    {
      "cardId": "40",
      "cardName": "THE FLIPPED COIN",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณจะได้รับความเอ็นดูจากเจ้านายเหมือนแมวตัวหนึ่งเลย รีบประจบเข้าไว้ล่ะ ส่วนถ้าคุณทำงานอิสระ แน่นอนว่าลูกค้าจะน่ารักและใจดีกับคุณมากๆ แต่ถ้าเป็นไพ่กลับหัว เจ้านายจะเหม็นขี้หน้าคุณไปซักพัก คุณอาจจะเจอลูกค้านิสัยไม่ดีเท่าไหร่ อดทนไว้ มันก็เป็นแค่ช่วงนี้แหละ",
        "health": "ด้านสุขภาพนั้นไม่มีอะไรมาก ทุกอย่างเป็นปกติ",
        "love": "ไม่ว่าจะออกหัวหรือก้อยก็ตาม เจ้าของไพ่ก็ไม่มีประสบการณ์ด้านความรักเท่าไหร่ซะด้วย เอาเป็นว่าไม่มีอะไรต้องห่วงหรอก ที่เป็นอยู่ตอนนี้ก็ดีอยู่แล้ว",
        "money": "แน่นอนว่าไพ่นี้เป็นไพ่เกี่ยวกับโชคลาภ คุณจะได้โชคครั้งใหญ่ไม่ว่าจะเป็นด้าน ธุรกิจ การลงทุนของคุณ แม้จะเปนแค่ช่วงเวลาสั้นๆ ฉะนั้นรีบกอบโกยซะ บางทีคุณอาจจะถูกลอตเตอรี่ก็ได้! ส่วนถ้าเป็นไพ่กลับหัวจงระวังไว้ให้ดี คุณอยู่ในช่วงขาลงแล้วล่ะ จะจับจ่ายใช้สอยต้องคิดให้มากๆหน่อย ถ้าเผลอทำอะไรพลาดไปอาจจะพังไม่เป็นถ้าก็ได้"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "41",
      "cardName": "THE WHITEOUT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ด้านการงานคุณจะประสบความสำเร็จอย่างรวดเร็ว หรือถ้าทำได้ดีอยู่แล้ว เจ้านายก็จะรักคุณมากขึ้นไปอีก แต่จงระวังไว้คนที่ร่วมงานคุณอาจเก็บซ่อนความไม่พอใจบางอย่างเอาไว้ หากคุณผิดพลาดแม้แต่น้อยก็มีโอกาสที่จะถูกเขา หรือเธอ ซ้ำเติมให้หนักกว่าเดิมได้",
        "health": "ให้ระวังอากาศหนาวหรือพื้นที่หนาว ๆ คุณมีโอกาสประสบอุบัติเหตุในพื้นที่ที่มีหิมะ หรือป่วยไข้จากอากาศที่เย็นตัวลงได้ ถ้าคุณระวังตัวอย่างดีก็ไม่เป็นปัญหา แต่ถ้าเลี่ยงได้ก็ไม่ควรเที่ยวในที่อากาศหนาวหรือ อยู่ในช่วงฤดูหนาวจะดีที่สุด หากได้ไพ่ใบนี้ช่วงฤดูอื่น ๆ หรือสถานที่จะไปไม่ได้เป็นช่วงหน้าหนาว ก็หมายถึง สุขภาพที่ดีมาก คุณจะป่วยไข้ได้ยาก หรือถ้าป่วยอยู่ก็จะหายโดยไว",
        "love": "ช่วงนี้อย่าพึ่งสนใจใคร ต่อให้มีคนมาจีบก็ควรปฏิเสธไปอย่างนิ่มนวล ความสัมพันธ์เขิงชู้สาวในช่วงนี้จะไม่ราบรื่น ควรรอจังหวะและโอกาสอื่นในชีวิตมากกว่า",
        "money": "คุณมีโอกาสจะได้เงินจำนวนมากในระยะเวลาอันสั้น อาจเป็นผลตอบแทนจากความพยายาม หรือโชคชะตาบันดาล(หวย) แต่จงรีบใช้เงินก้อนนี้ซะ นำไปลงทุนหรือซื้อของอะไรก็ได้ แต่อย่าเก็บไว้กับตัว มีโอกาสที่คุณจะสูญเงินนี้ไปโดยไม่ได้ใช้ทำอะไรสูง อาจจะมีโจรขโมย หรือ จากการต้องรักษาตัวจากการประสบอุบัติเหตุบางอย่างก็เป็นได้"
      },
      "hangedProphecy": {
        "working": "ช่วงนี้ของชีวิตคุณโดดเด่นจนเกินไป จะพบกับช่วงเวลาของงานที่ยากลำบาก แต่ไม่ต้องห่วงหากคุณมีความกล้าเพื่อนร่วมงานและเจ้านายของคุณก็จะพร้อมช่วยเสมอ มันไม่ใช่ช่วงเวลาที่แย่หากคุณจะร้องขอความช่วยเหลือ เพราะคุณคือคนที่พวกเขาคาดหวัง",
        "health": "ระวังโรคภัยไข้เจ็บให้ดีช่วงนี้คือช่วงอันตรายของคุณ ควรระวังตัวให้ดี หากมีอาการเจ็บป่วยอยู่แล้วมีโอกาสเกิดโรคแทนกซ้อนได้สูงขึ้น ควรหมั่นตรวจเช็คสุขภาพให้ดี และทำตามคำแนะนำของแพทย์",
        "love": "ถ้าไพ่นี้ปรากฏกลับหัวในช่องความรัก ยินดีด้วยคุณจะได้พบคู่ชีวิตสุดแสนจะคลั่งรักและมั่งคั่ง เขาหรือเธอ จะพร้อมเป็นปะป๊าสายเปย์เลี้ยงคุณยันตายเลยหละ แต่จงจำไว้ให้ดี เขาหวงคุณมากขนาดนี้คุณก็ต้องรักเขามากเช่นกัน",
        "money": "มีโอกาสจะสูญเงินจำนวนมากจากภัยธรรมชาติ ควรสำรองเงินหรือนำของสำคัญไปเก็บไว้ในสถานที่มั่นคงที่สามารถรับประกันค่าใช้จ่ายได้ การหาเงินในช่วงนี้ลำบากมาก แต่หลังจากนี้ก็จะมีทรัพย์เข้ามาเรื่อย ๆ "
      }
    },
    {
      "cardId": "42",
      "cardName": "DEMENTIA",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "จะมีปัญหาที่เกิดขึ้นจากความผิดพลาดของคุณเองแนะนำให้ระมัดระวังตัวในการมากขึ้น",
        "health": "จะมีปัญหาโรคภัยไข้เจ็บเข้ามาหาคุณ แต่พอผ่านพ้นไปได้ก็จะมีสิ่งดีๆตามมาในภายหลัง",
        "love": "ช่วงนี้ไม่ใช่ช่วงเวลาที่จะเริ่มความสัมพันธ์กับใคร เพราะจะเกิดเรื่องร้ายๆกับตัวคุณหรือคู่ของคุณจนทำให้ต้องเลกรากัน หากเป็นคนที่มีคู่รักแล้ว ควรดูแลเอาใจใส่คู่รักของคุณให้มากกว่าปกติ จะทำให้เป็นช่วงที่สิ่งดีๆเข้ามาในชีวิตคู่ของคุณ",
        "money": "จะมีเหตุการณ์ต่างๆเข้ามาเปลี่ยนแปลงชีวิตของคุณทั้งในทางที่ดีและไม่ดี ถ้าคุณเตรียมพร้อมรับมือกับการเปลี่ยนแปลงครั้งนี้ได้ดีคุณจะมีความสุขกับมัน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "43",
      "cardName": "THE PRESENT",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "จะเกิดการเปลี่ยนแปลงกับงานของคุณอย่างกระทันหัน หากเป็นเรื่องที่ดีต้องระวัความไม่ชอบมาพากลที่อยู่ในนั้น หากได้รับเสนองานใหม่ คุณจะต้องแบกรับความเสี่ยงที่มากกว่าปกติ แต่ผลตอบแทนมันก็คุ้มที่จะลอง",
        "health": "คุณจะพบกับบางสิ่งที่ไม่คาดฝันที่จะส่งผลต่อสุขภาพและโรคภัยของคุณ หากคุณสุขภาพดี คุณอาจจะเจอโรคภัยที่ไม่คาดฝัน หากคุณกำลังรักษาตัวอยู่ คุณอาจจะเจอสิ่งที่สั่นคลอนต่อการรักษานั้นซึ่งเป็นไปได้ทั้งเรื่องดีและเรื่องร้าย",
        "love": "สิ่งที่ถูกปกปิดไว้จะได้รับการเปิดเผย หากคุณมีความลับอยู่ระวังจะถูกเปิดเผยโดยที่คุณไม่ต้องการ พร้อมกันนั้น คุณอาจจะได้รู้ความลับของคนที่คุณมีความสัมพันธ์ด้วย",
        "money": "คุณจะได้พบกับลาภก้อนใหญ่แบบไม่คาดฝัน แต่มันอาจจะมาพร้อมกับอะไรที่แอบแฝงเอาไว้ หากคุณจะกระโจนเข้าหามัน ก็ต้องคอยระวังตัวให้ดี"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "44",
      "cardName": "THE TOY BREAKER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะได้พบกับบททดสอบใหม่ๆ สถานการณ์จะบีบบังคับให้คุณต้องเลือก ว่าจะยอมเป็นฝ่ายถูกทำลายหรือเป็นฝ่ายทำลาย แต่หากผ่านมันไปได้แล้วความสนุกจะรอคอยคุณอยู่",
        "health": "ระวังอาการบาดเจ็บจากการชำรุดของอุปกรณ์หรือสิ่งของ โดยเฉพาะสิ่งที่ของดูไม่มีพิษมีภัยหรือไม่คาดว่าจะเกิด ทางที่ดีให้คนอื่นทดลองใช้งานสิ่งนั้นดูก่อนดีกว่า",
        "love": "ความรักที่ไม่จริงจังอาจไม่ยอมอยู่ต่อกับคุณตลอดไป อาจจะได้พบกับความสัมพันธ์ที่ฉาบฉวย แต่อย่าได้ไปยึดติดเพราะสิ่งที่คุณเจอคือความสัมพันธ์ที่ชำรุด และพร้อมจะสร้างหายนะให้ทุกคนในเวลาต่อมา",
        "money": "หากคุณต้องเกี่ยวข้องกับการลงทุนหรือความเสี่ยงให้ชะลอสิ่งนั้นไว้เสีย เพราะการกระทำของคุณมีโอกาสที่จะทำให้ระบบนั้นเสียหายหรือล้มลงโดยไม่ได้ตั้งใจ หากมีใครชวนคุณให้มาลงทุนก็ยิ่งต้องระวังใหญ่ เพราะความพินาศนั้นจะไม่ได้อยู่ที่ตัวของคุณคนเดียว"
      },
      "hangedProphecy": {
        "working": "คุณจะได้รับรู้ความจริงว่าสิ่งที่คุณทำมาตลอดเป็นสิ่งที่ผิดกฏหมายหรือเป็นเรื่องที่เลวร้าย และมันก็ไม่ใช่ความผิดของคุณอย่างใด คุณมีทางเลือกที่จะหยุดสิ่งนั้นด้วยตัวคุณเอง หรือดำเนินมันต่อไป",
        "health": "อุปกรณ์การรักษาของคุณอาจจะขาดหรือบกพร่องกระทันหัน ต้องระวังและเตรียมตัวไว้ให้ดี หากคุณไม่ได้เข้าการรักษาใดๆ อยู่ ก็ถือว่าคุณไม่ได้รับผลกระทบใดๆ จากไพ่ใบนี้",
        "love": "คุณจะรู้ตัวว่าคุณถูกปฏิบัติเป็นของเล่นมาโดยตลอด ไม่ว่าอย่างไรก็ตาม คุณอาจจะยังหนีจากสถานการณ์ที่อึดอัดนี้ไม่ได้ซักพัก ขอให้เฝ้ารอโอกาสที่ดีต่อไป แล้วก็ควบคุมอารมณ์ตัวเองให้ดี มิเช่นนั้นคุณอาจจะสร้างภัยแก่ผู้อื่นได้",
        "money": "คุณจะได้รับโชคลาภอย่างไม่คาดฝัน เสียแต่ว่ามันจะมาแบบฉาบฉวย โปรดอย่าได้ยึดติดหรือคาดหวังครั้งต่อไป มิเช่นนั้นคุณจะพบกับความลำบากแทน"
      }
    },
    {
      "cardId": "45",
      "cardName": "THE TERROR CHILD",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ในการทำงานคุณจะพบเรื่องที่คาดไม่ถึง เป็นอุปสรรคที่ต้องก้าวข้ามไป แม้อุปสรรคนั้นจะยากเย็นแค่ไหนก็จงผ่านไปให้ได้ผลลัพธ์ที่รออยู่อาจจะไม่ดีเลิศอย่างที่หวัง แต่ความพยายามนั้นย่อมได้รับการตอบแทนเสมอ",
        "health": "น่าแปลกใจที่สุขภาพของคุณไม่มีปัญหา หรือถ้ามีปัญหาก็จะผ่านพ้นไปได้ด้วยดี คุณจะไม่ต้องกังวลกับปัญหาสุขภาพเลยแม้ว่าจะเจอกับโรคร้ายก็จะหายหรือทุเลาลงอย่างแน่นอน",
        "love": "คนที่คุณเคยปฏิเสธในอดีตจะหวนกลับมา ในครานี้ดูเหมือนคุณจะสับสนและมีโอกาสจะปันใจและยอมรับได้ง่ายกว่าในอดีต เขาอาจจะมาทำให้คุณเสียดาย หรือกลับมาหาคุณด้วยใจจริงก็ได้ ความสัมพันธ์ด้านนี้ควรอาศัยเวลาและค่อย ๆ ตริตรองให้ดีหากผิดพลาดแม้แต่นิดเดียวคุณอาจจะสูญเสียมากกว่าที่คิด",
        "money": "ในช่วงนี้ดวงของคุณจะขึ้นสุด ลงสุด ถ้าได้พบเจออะไรดี ๆ ก็จะดีมาก ๆ แต่ระวังให้ดี ถ้าเกิดเรื่องดี ๆ กับคุณในช่วงนี้ เรื่องร้าย ๆ ก็จะตามมาเสมอเหมือนเงาตามตัวเสมือนอุปสรรคที่ต้องพบเจอก่อนหรือหลังได้รางวัลแห่งความสุข ควรระวังทุกย่างก้าวของชีวิตให้ดี"
      },
      "hangedProphecy": {
        "working": "ในการทำงานคุณจะพบเรื่องที่คาดไม่ถึง เป็นอุปสรรคที่ต้องก้าวข้ามไป แม้อุปสรรคนั้นจะยากเย็นแค่ไหนก็จงผ่านไปให้ได้ผลลัพธ์ที่รออยู่อาจจะไม่ดีเลิศอย่างที่หวัง แต่ความพยายามนั้นย่อมได้รับการตอบแทนเสมอ",
        "health": "ช่วงนี้คุณมีความเสี่ยงด้านสุขภาพเป็นอย่างมาก ถ้าไม่ระวังให้ดีจะพบปัญหาสุขภาพที่รุนแรง หรือโรคประจำตัวที่เป็นอยู่จะมีอาการที่แย่ลง ควรทำตามคำแนะนำแพทย์อย่างเหมาะสม",
        "love": "คนที่คุณเคยปฏิเสธในอดีตจะหวนกลับมา ในครานี้ดูเหมือนคุณจะสับสนและมีโอกาสจะปันใจและยอมรับได้ง่ายกว่าในอดีต เขาอาจจะมาทำให้คุณเสียดาย หรือกลับมาหาคุณด้วยใจจริงก็ได้ ความสัมพันธ์ด้านนี้ควรอาศัยเวลาและค่อย ๆ ตริตรองให้ดีหากผิดพลาดแม้แต่นิดเดียวคุณอาจจะสูญเสียมากกว่าที่คิด",
        "money": "ในช่วงนี้ดวงของคุณจะขึ้นสุด ลงสุด ถ้าได้พบเจออะไรดี ๆ ก็จะดีมาก ๆ แต่ระวังให้ดี ถ้าเกิดเรื่องดี ๆ กับคุณในช่วงนี้ เรื่องร้าย ๆ ก็จะตามมาเสมอเหมือนเงาตามตัวเสมือนอุปสรรคที่ต้องพบเจอก่อนหรือหลังได้รางวัลแห่งความสุข ควรระวังทุกย่างก้าวของชีวิตให้ดี"
      }
    },
    {
      "cardId": "46",
      "cardName": "THE INNOCENT GLUTTONY",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "หากคุณจับได้ไพ่ใบนี้ เป็นไพ่ที่ทำนายได้ว่าคุณกำลังจะได้งานหลากหลายทะลักทลายเข้ามาอยู่ในความดูแลจนแทบไม่มีเวลาให้ตนเอง ต้องหาทางจัดการตารางชีวิตตนเองให้ดีหรือหาผู้ช่วยมาเพิ่มเสียแล้ว ในความหมายที่ดีคือกำลังจะได้เลื่อนตำแหน่ง แต่ถ้าอีกความหมายแปลว่ากำลังถูกหลอกใช้ให้ทำงานหนัก",
        "health": "หากคุณจับได้ไพ่ใบนี้ แสดงว่ามีปัญหาเรื่องสุขภาพมาสักพัก อาจมาจากกรดไหลย้อนเพราะทานอาหารไม่ตรงเวลา ร่างกายทำงานหนัก ปวดตามข้อ จนไม่ถึงนอนไม่ค่อยหลับ แนะนำให้ปรึกษาแพทย์และปรับการใช้ชีวิตให้เหมาะสมมากขึ้น",
        "love": "หากคุณจับได้ไพ่ใบนี้ คุณคงกำลังตกที่นั่งลำบากอยู่เชียว เพราะถ้าไม่ใช่ปัญหารถไฟรถชนกันก็มาจากความกลัวของคุณว่าจะเลือกในสิ่งที่ถูกหรือไม่ คำแนะนำคือ ชีวิตต้องก้าวต่อไปไม่หยุดนิ่งกับที่ ฉะนั้นอย่าเลือกทางที่ทำให้ตัวเองถูกผูกมัดในสิ่งที่ไม่ต้องการ เชื่อใจตนเองไว้มากๆล่ะ",
        "money": "หากคุณจับได้ไพ่ใบนี้ น่าเสียดายที่คุณไม่ได้เป็นคนมีโชคนัก ทุกอย่างในชีวิตของคุณเกิดจากการสร้างมากับมือเอง แต่ถึงอย่างนั้นเรียกได้ว่าคุณมีมิตรสหายที่ดี จะคอยเป็นกำลังใจและอยู่เคียงข้างแม้ในยามลำบาก"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "47",
      "cardName": "THE DELUSION",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "โอกาสของคุณมาถึงแล้ว เรียกได้ว่าช่วงนี้เป็นขาขึ้นของคุณเลยล่ะ ได้รับโอกาสเสนอตำแหน่งงานที่ดีขึ้นหรืออาจขึ้นขั้นได้โยกย้ายได้งานที่สูงขึ้น แต่ช่วงนี้ก็ควรพึงระวังการกระทำของตนเองไว้ซึ่งอาจก่อให้เกิดเรื่องความขัดแย้งกันภายในที่ทำงาน หรือมีเพื่อนร่วมงานอิจฉาได้",
        "health": "สุขภาพของคุณช่วงนี้ไม่มีอะไรเป็นห่วงมากนัก เรื่อยๆ แต่ต้องระวังการเจ็บป่วยเล็กๆน้อยๆที่อาจส่งผลในระยะยาว",
        "love": "สถานการณ์ความรักนั้นมักยากที่จะคาดเดาว่าจะเป็นอย่างไรต่อไป คุณอาจมีความรู้สึกเหนื่อยใจและเบื่อหน่ายกับสภาวะความรักที่กำลังพบเจออยู่ คนโสดมีโอกาสพบรักทางไกล หรือพบรักกับชาวต่างชาติก็ได้เช่นกัน เป็นการเจอกันแบบกะทันหันไม่คาดฝันมาก่อน แต่ว่าคนที่เข้ามาก็จะยังมีท่าทีที่ชัดเจนให้คุณเท่าไรนัก สำหรับคนที่มีคู่รักแล้วระยะนี้คุณอาจจะหงุดหงิดอยู่บ้างเพราะคนรักเอาแน่เอานอนไม่ได้ รวมถึงอารมณ์ค่อนข้างแปรปรวนได้ง่ายจึงทำให้คุณเอาใจไม่ถูก แต่ก็ถือว่าความสัมพันธ์ยังไม่แย่มากนักเพราะอาจจะมีการเดินทางท่องเที่ยวด้วยกัน เพื่อประคองความสัมพันธ์ให้ดียิ่งขึ้น",
        "money": "โอกาสในการเสี่ยงโชคมีให้พอลุ้นบ้าง แต่เป็นเหมือนดาบสองคม ทุ่มมากก็มีโอกาสได้มากและเสียมากเช่นกัน ในเรื่องของโชคลาภช่วงนี้เหมาะแก่การเริ่มต้นอะไรใหม่ๆ เหมาะแก่การลงทุนโดยเฉพาะเกี่ยวกับที่ดิน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "48",
      "cardName": "LA BÊTE INCOGNITO",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะพบเข้ากับอะไรบางอย่างที่ท้าทายความสามารถของคุณ อะไรที่ยากและต้องใช้เวลาเยอะ เมื่ออดทนทำอย่างใจเย็น คุณจะพบเข้ากับความสำเร็จ",
        "health": "คุณอาจพบกับปัญหาสุขภาพที่คุณมองข้ามไป และเป็นบางอย่างที่ต้องใช้ความอดทนในการรักษามัน เช่น งดของมันของคาว",
        "love": "ความรักของคุณกำลังสะดุด แม้จะราบรื่นมาตลอดทางก็ตาม แต่ไม่ต้องกังวลไป เมื่อถึงเวลาของมัน ทุกอย่างจะดีขึ้นเอง ขอให้อดทนประคองไว้จนกว่าจะถึงเวลานั้น",
        "money": "การเงินของคุณกำลังอยู่ในช่วงขาลง คุณอาจจะเจอเข้ากับบางอย่างที่เสี่ยง จงอดทนรอจนกระทั่งช่วงเวลานั้นผ่านไป"
      },
      "hangedProphecy": {
        "working": "คุณจะพบกับบางสิ่งที่ทำให้คุณยังอยู่กับที่ การงานไม่ขยับ และอาจต้องฝืนทนกับจุดๆ นั้นอยู่ช่วงหนึ่ง จงพิจารณาให้ดีว่าคุณควรทำอย่างไรต่อไป",
        "health": "คุณจะมีปัญหากับการเดินทางด้วยปัจจัยภายนอกเล็กน้อย ขอให้ระวังและอดทนให้ดี",
        "love": "คุณจะพบเจอเข้ากับการผิดหวังในความรัก ขอให้หลีกเลี่ยงมันในช่วงเวลานี้ จนกว่าจะถึงเวลาที่เหมาสม",
        "money": "การเงินของคุณอยู่ในช่วงขาขึ้น แต่จงพึงระวังให้ดี มันจะขึ้นไปได้มากกว่าที่คุณคิด จงอดทนรอจนกว่าจะถึงจุดนั้น แล้วคุณจะได้สิ่งที่พึงประสงค์"
      }
    },
    {
      "cardId": "49",
      "cardName": "THE PANDEMIC",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "อาจจะต้องโยกย้ายงาน มีการขยับตำแหน่ง หรือแผนกคุณอาจจะปิดก็ได้ ไม่สามารถระบุได้ว่า จะมาในด้านดีหรือด้านร้าย แต่คุณต้องบอกลาสิ่งเดิมๆอย่างแน่นอน หากยังเรียนอยู่ อาจจะมีการย้ายสาย หรือย้ายโรงเรียน สอบเข้าที่ใหม่ได้ ก็เป็นได้",
        "health": "อย่างที่ตามชื่อไพ่ทำนายไว้ คุณอาจมีโรคภัยที่เกี่ยวกับไข้หวัด จากคนรอบข้างหรือส่วนใหญ่ ระวังตัวเอาไว้ อย่าประมาท",
        "love": "เกิดเหตุไม่คาดฝันได้ตลอดเวลา คนโสดอาจเจอรักที่ทำให้ตัวเองเปลี่ยนไปจากหน้ามือเป็นหลังมือ หรือจากหลังมือเป็นหน้ามือ คนมีคู่ คู่อาจจะต้องเดินทางกระทันหัน หรืออาจจะต้องย้ายที่อยู่ทั้งคุณและคู่ของคุณ หากแต่งงานแล้วชีวิตคู่คุณมีปัญหา ช่วงเวลานี้อาจจะเป็นการตัดสินใจเลิกที่ดี ที่ทำให้คุณเปลี่ยนเป็นคนใหม่ ชีวิตใหม่ๆได้เริ่มต้นหลังจากนี้",
        "money": "จะมีการลงทุนครั้งใหญ่ ที่ทำให้เปลี่ยนแปลงชีวิตได้เกิดขึ้น ไม่ใช่การตัดสินใจเล็กๆน้อยๆอย่างแน่นอน เป็นการลงทุนที่ทำให้ถ้าหากตัดสินใจผิด จะสูญเสียค่อนข้างมหาศาล เพราะฉะนั้นคิดให้ดี คุณอาจจะเป็นหนี้ก้อนโต หรือเศรษฐีคนใหม่ไปเลยก็ได้"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "50",
      "cardName": "THE MIRTHFULNESS",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานของคุณจะเป็นไปได้ด้วยดี เนื่องจากคุณเป็นคนมีความสามารถยอดเยี่ยมเป็นพื้นฐาน จึงส่งเสริมให้การงานรุ่งเรือง ทำผลงานออกมาได้เป็นที่น่าพอใจ แต่ระวังเรื่องความประมาท หากคุณไม่รอบคอบพอจะส่งผลเสียทันที ความสำเร็จอาจไม่เกิดขึ้น เรื่องผิดพลาดอาจจะเป็นไปได้หากคุณไม่ระมัดระวังหรือมั่นใจในตัวเองมากเกินไป",
        "health": "เดิมทีคุณจะไม่ค่อยมีปัญหาสุขภาพมากนัก คุณจะมีพลังงานล้นเหลือพร้อมสู้กับทุกสถานการณ์ แต่ให้ระวังเรื่องการใช้ชีวิตที่จะส่งผลกระทบต่อสุขภาพ คุณอาจจะอดหลับอดนอนเพราะหมกมุ่นกับเรื่องบางอย่าง ระวังปัญหาเรื่องการนอนหลับและโภชนาการที่ไม่เพียงพอ",
        "love": "คุณจะได้ความรักที่ดีทั้งจากครอบครัวและคนรักของคุณ ความเป็นตัวของตัวเองจะทำให้คุณเป็นที่รักของใครๆ ครอบครัวของคุณจะอบอุ่น ได้รับความรักและเอาใจใส่อย่างดี คุณจะได้รับความเป็นห่วงและร่วมทุกข์ร่วมสุขจากคนรัก แม้จะมีปัญหาบ้างก็จะกลายเป็นเรื่องเล็กไปในทันที เพราะคุณและคนรักพร้อมจะอยู่เคียงข้างกันเสมอ แต่ต้องระวังเรื่องการใส่ใจความรู้สึกของกันและกัน ในความราบรื่นนั้นก็อย่าลืมว่าต้องดูแลรักษาความสัมพันธ์ให้ดีด้วย",
        "money": "คุณโชคไม่ดีค่อนไปทางปานกลาง ไม่มีเรื่องน่าตื่นเต้น จะเกิดปัญหากระทั่งกับเรื่องหยุมหยิมจนคุณรำคาญใจ ไม่ราบรื่นจนอาจจะท้อใจได้ง่าย แต่นั่นก็เป็นข้อดีได้บ้าง หากคุณผ่านได้ทุกอุปสรรคแม้จะเป็นเรื่องเล็กน้อยแค่ไหนก็ตาม จะช่วยให้คุณรับมือกับปัญหาได้ดีมากขึ้น ทั้งยังช่วยเสริมโชคให้แข็งแกร่งขึ้นโดยที่คุณอาจไม่รู้ตัว"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "51",
      "cardName": "THE CURSE WIZARD",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "อีกไม่นานคุณจะได้รับงานชิ้นใหญ่ที่จะนำพาชื่อเสียงและเงินทองมาถึงมือคุณ’ถ้า’หากคุณสามารถทำมันได้สำเร็จ อาจจพเป็ฯต้องใช้ความพยายามและความตั้งใจอย่างมาก แรงกดดันอย่างหนักจะถาโถมเข้ามาแต่ผลตอบแทนนั้นน่าพึงพอใจอย่างยิ่งเชื่อสอ  ‘ถ้าสำร็จ’น่ะนะ",
        "health": "พึงระวังอุบัติเหตุที่อาจเกิดขึ้นจากที่สูง มันทำให้คุณเลือดตกยางออกเล็กน้อยหรือถึงขั้นเข้าโรงพยาบาล โปรดอย่าประมาทและมองขึ้นท้องฟ้าเสมอ เตือนแล้วนะ",
        "love": "สำหรับคนโสด คุณยังมองไม่เห็นวี่แววของความรักที่จะเข้ามาในชีวิต ฤดูใบไม้ผลิของคุณยังมาไม่ถึงแต่อย่าได้ท้อใจ ขอให้อดทนและรออย่างใจเย็น ดอกไม้ที่งดงามไม่ต้องการความรีบร้อน จงแยกให้ออกระหว่างความลุ่มหลงและรักแท้ สำหรับคนมีคู่ พึงระวังมือที่สามเข้ามากล้ำกลาย ขอให้คุณมั่นใจในความรักของกันและกัน อย่าปล่อยให้ความลุ่มหลงชั่วครู่ทำลายความสัมพันธ์อันเหนียวแน่นนี้ เพราะหากคุณสูญเสียความสัมพันธ์ในครั้งนี้ เชื่อเถอะว่าคุณอาจเสียใจไปตลอด",
        "money": "ดวงของคุณกำลังย่ำแย่เข้าขั้นมืดบอด ปัญหาที่เข้ามาไม่ใช่เรื่องเงินทอง แต่เป็นปัญหาทางใจ ระวังเรื่องความโลเลและตัดสินใจเข้าไว้ คุณอาจสูญเสียโอกาสดี ๆ จากการตัดสินใจช้า หรือตัดสินใจผิด และมันจะกลายเป็นเรื่องใหญ่ที่คุณไม่คาดคิด"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "52",
      "cardName": "THE CHARM",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ช่วงนี้ยังไม่มีงานใหม่ๆเข้ามาหาคุณ แต่งานที่คุณประจำอยู่ในปัจจุบันจะมีคนเข้ามาคอยช่วยเหลือเมื่อคุณลำบากแน่นอน",
        "health": "สุขภาพร่างกายของคุณแข็งแรงดีมาก แต่อย่าหักโหมจนเกินไป หมั่นเข้าร้านเครื่องสำอางค์หรือช๊อปปิ้งออนไลน์หาสกินแคร์ใหม่ๆมาบำรุงหน้าด้วยนะ ดื่มน้ำให้มากๆวันละ 8 แก้ว เข้านอนเป็นเวลาครบ 8 ชั่วโมง มันจะทำให้คุณมีเสน่ห์มากขึ้นในเช้าวันใหม่",
        "love": "คนรักของคุณพร้อมที่จะพาคุณฝ่าฟันอุปสรรคทุกๆอย่าง พร้อมที่จะแบกรับความทุกข์ของคุณและดูแลคุณไม่ขาดสาย สำหรับคนโสดลองมองคนใกล้ตัวคุณดูสิอาจจะมีใครสนใจในตัวคุณอยู่ก็เป็นได้ ลองเปิดใจคุยเป็นมิตรกับคนรอบข้างคุณก่อนในตอนนี้ คุณอาจจะได้พบรักอย่างไม่ตั้งตัวหากคุณลองเปิดใจคุยกับใครสักคน",
        "money": "จะมีเงินก้อนใหญ่ไหลมาเทมาหาคุณในเร็วๆนี้ หากคุณดูแลตัวเองสม่ำเสมอ ถ้าคุณขาดการดูแลตัวเองอาจจะพลาดโอกาสครั้งนี้ไป"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "53",
      "cardName": "UNHAPPILY",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "งานของคุณจะเต็มไปด้วยอุปสรรคเล็กๆน้อยๆถ้าตั้งสติจะจัดการได้ แต่มันไม่ง่ายกับปริมาณที่คุณจะต้องเจอ ต่อให้มีหลายมือเหมือนปลาหมึกก็คงแก้ไม่พ้น",
        "health": "จิตใจของท่านเหมือนกับไข่ไก่ที่พร้อมจะแตกออกมาตลอดเวลา อ่อนแอ หมดไฟหมดกำลังใจ แม้กายจะสู้แต่ใจไม่สู้ เพราะเรื่องเดิมๆ ปัญหาเดิมๆ ไม่มูฟออนก็ทนต่อไป",
        "love": "แม้คุณจะมีเสน่ห์แรงมากแค่ไหน แต่คนที่ต้องการและยอมรับในตัวของคุณ ชั่งว่างเปล่า อย่าคาดหวังกับคนที่เข้ามาหา ก่อนจะเจ็บตัวและดำดิ่งสู่ห้วงแห่งความเจ็บปวด",
        "money": "คุณเป็นคนโชคดี มือขึ้น แต่อย่าหลงตัวเอง มีดีต้องมีร้าย หากคุณหลงกลโชคดี โชคร้ายจะพลิกมาหาคุณเพื่อเอาคืนทั้งหมดที่คุณมี"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "54",
      "cardName": "LITTLE HOPE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานมีอุปสรรคและขวากหนามที่เกินจะต้านทานต่อความรู้สึก แต่อย่าหมดหวังกับหนทาง คุณจะได้สิ่งที่คาดหวังมาอยู่ในมือของตนเองอย่างแน่นอน",
        "health": "รู้สึกเหนื่อยอ่อนรู้สึกหมดแรงไปกับทุกอย่างโดยเฉพาะจิตใจ แต่ไม่ต้องห่วง ความรักและความห่วงใยจากคนรอบข้างจะนำพาความแข็งแรงมาให้คุณเอง",
        "love": "แม้จะดูเหมือนไร้ซึ่งที่พึ่งทางใจ แต่แต่เชื่อเถอะ คุณแค่ยังมองไม่เห็นหนทาง ถอยลงบ้าง หนทางจะปรากฏ เส้นทางอันหอมหวานจะรอคุณไม่จางไปไหน",
        "money": "โชคอาจจะขึ้นสุดและลงสุด อย่าด่วนสรุปความคิดและความรู้สึกเข้าด้วยกัน โอกาสแม้จะดูน้อยหรือมาก อย่าพลาดพลั้ง ขว้ามันไว้ช้าๆ แล้วคุณจะได้ผลตอบแทนที่ยิ่งใหญ่"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "55",
      "cardName": "DEVOURING BEAST",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณเหมือนปีศาจที่มีความกระหาย หากใช้ความพยายามและอดทนอดกลั้นจะสามารถผ่านอุปสรรคต่างๆได้ ต้องคอยระมัดระวังเรื่องการตัดสินใจ แต่เบื้องหลังมีผู้คอยอุปถัมภ์ให้ความช่วยเหลืออยู่เสมอ",
        "health": "ในช่วงนี้ควรหลีกเลี่ยงการเดินทางไกล และให้คอยระมัดระวังเรื่องความสะอาดของอาหารที่รับประทานที่อาจส่งผลเรื่องระบบย่อยอาหาร",
        "love": "ก่อนหน้านี้อาจจะพบเจอกับความเหงาและเดียวดายมานาน อย่ากังวลและเรียกร้องมากจนเกินไป เป็นตัวของคุณเองและกล้าที่จะเปิดเผยตัวตนของคุณจะทำให้ความสัมพันธ์แน่นแฟ้นลึกซึ้งยิ่งขึ้น หรือแม้หากยังเป็นโสดหากเปิดใจอีกนิดอาจจะได้พบกับความรักครั้งใหม่ในไม่ช้า",
        "money": "ความทะเยอทะยานจะทำให้คุณต้องลงทุนกับสิ่งท่คุณตั้งใจหวังให้เกิดผลงอกเงย ให้อดทนและรอจังหวะ หากทำได้ถูกที่ถูกเวลาคุณจะได้รับรางวัล"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "56",
      "cardName": "THE MUSICIAN",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "งานจะประดังเข้ามาไม่หยุดหย่อน แต่ไม่ต้องเป็นห่วง เพราะคนรอบตัวจะช่วยแบ่งเบาและให้คำปรึกษาแก่คุณเวลามีปัญหา",
        "health": "ระวังอากาศเปลี่ยนแปลง และระวังอาหารการกิน",
        "love": "คุณจะโชคดีเล็กน้อย พยายามขึ้นอีกหน่อยนะ",
        "money": "คนมีคู่ช่วงนี้มักมีเรื่องทะเลาะจากปัญหาเดิมๆ ลองปรับเปลี่ยนพฤติกรรมและกิจวัตรประจำวันดู ส่วนคนที่ยังไม่มีใคร ไม่ต้องรีบไป เขาอาจจะอยู่ใกล้กว่าที่คิด"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "57",
      "cardName": "THE ECHO",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ช่วยเสริมให้การงานราบรื่นมั่นคง เพราะคุณจะสามารถจัดการตามที่ผู้เป็นนายร้องขอได้อย่างน่าพึงพอใจมาก แต่สำหรับผู้ที่พึ่งเริ่มทำงานหรือเริ่มต้นทำอะไรใหม่ คุณอาจจะต้องเผชิญการตัดสินใจที่น่ากดดันจากสังคมมาขัดขวางคุณได้ ควรคิดไตร่ตรองก่อนตัดสินใจทำอะไรเสมอ",
        "health": "อาการเจ็บป่วยทางร่างกายจะถูกบรรเทาลง ไม่มีเจ็บไข้ได้ป่วย แต่กลับกันควรระมัดระวังสุขภาพจิตใจจากสังคมรอบข้างมากขึ้น เพราะถ้าอยู่สังคมที่รู้สึกไม่ถูกกับคุณไพ่ใบนี้จะพาจิตใจของคุณจมลงเหวทันที",
        "love": "ถึงแม้ไพ่ใบนี้มีโชคเรื่องการปฏิสัมพันธ์ต่อผู้อื่น แต่มันกลับไม่มีโชคเรื่องความรักเอาเสียเลย เพราะทำยังไงก็ส่งไปไม่ถึง ทำให้โอกาสประสบความสำเร็จได้ความรักตามที่ตัวเองต้องการมีน้อยนิดเดียว แต่ถึงแม้โชคจะรันทดมากแค่ไหนหากคุณมองรอบๆคุณจะรู้ว่าคุณไม่ได้อยู่ตัวคนเดียวและมีคนปลอบโยนคุณเสมอ จงรักษาคนเหล่านั้นก่อนที่เขาจะหายไป",
        "money": "ไพ่ใบนี้ไม่ได้มีชื่อเรื่องการพาโชคลาภมาให้เท่าไหร่นัก บางทีโชคอาจเข้าข้างบ้างไม่เข้าข้างบ้าง ทุกอย่างขึ้นอยู่กับการตัดสินใจและสภาพแวดล้อมรอบตัวเสียมากกว่า"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "58",
      "cardName": "TEMPTATION",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "มีโอกาสใหม่เข้ามาในด้านของหน้าที่การงาน อาจเป็นข้อเสนอที่ดูดีและคุ้มค่า แต่หากไม่ระวังคุณอาจสูญเสียสิ่งที่มีอยู่มากกว่าจะได้รับสิ่งใหม่ๆ เข้ามา ตัดสินใจและช่างน้ำหนักให้ดี",
        "health": "ที่ผ่านมาคุณคงตามใจตัวเองมากเกินไป ไพ่ใบนี้กำลังบอกกับคุณให้อดทนต่อความต้องการของตัวเองเพราะมันจะทำให้คุณเจ็บป่วย ไม่ทางกายก็ทางใจ ดูแลตัวเองให้ดี และให้รอบด้าน",
        "love": "จะมีโอกาสได้พบกับคนรักคนใหม่ เขาดูดีมีเสน่ห์ดึงดูดคุณได้มากทีเดียว ถึงขั้นหลงรักหัวปักหัวปำ หายใจเข้าออกเป็นเขา แต่ความรักจากไพ่ใบนี้ไม่ใช่สิ่งที่สวยงามราวฝัน เพราะรักมากจึงต้องเจ็บปวดมากเช่นกัน แม้จะมีความสุขกับคนรักมาก แต่ก็จะมีอุปสรรคที่ทำให้ทุกข์ใจมากพอกัน จงตัดสินใจให้ดีว่ารักครั้งนี้คุ้มค่าแล้วไหม",
        "money": "การเสี่ยงโชคหลังจากได้ไพ่ใบนี้คงไม่ใช่ตัวเลือกที่ดีนัก ถึงแม้สิ่งที่ปรากฎอยู่ตรงหน้ามันจะดูไม่เป็นอย่างนั้นก็ตาม แต่อย่าหลงเชื่อสิ่งที่เห็นเพียงผิวเผิน ผลที่ตามมาอาจไม่สวยงามอย่างที่คาดหวัง "
      },
      "hangedProphecy": null
    },
    {
      "cardId": "59",
      "cardName": "THE HOMUNCULUS",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "หากคุณจับได้ไพ่ใบนี้ เรียกได้เลยว่ายุคทองมาถึงแล้ว! มีโอกาสได้เลื่อนตำแหน่ง เป็นที่ชื่นชอบของผู้คนรอบข้าง แต่ทว่าก็ต้องทำงานอย่างหนักเช่นกัน ดวงอุปถัมภ์จะได้จากบุรุษผู้มีวุฒิภาวะ",
        "health": "หากคุณจับได้ไพ่ใบนี้ เรื่องสุขภาพร่างกายไม่จำเป็นต้องห่วงนัก อย่างมากก็เป็นแค่การบาดเจ็บจากอุบัติเหตุเล็กน้อย ควรระมัดระวังภัยจากของร้อนและของมีคมเป็นอย่างยิ่ง",
        "love": "หากคุณจับได้ไพ่ใบนี้มีทั้งความหมายดีและไม่ดี อย่างแรกคือคุณไม่ประสีประสาในความรักจนขาดความเข้าใจกับมัน แต่ถ้าลองเปิดใจบางทีอาจได้เนื้อคู่ที่เหมาะสมในช่วงนี้ก็เป็นได้ หรือในอีกความหมายคือคุณเป็นคนมีเสน่ห์ แต่เพราะหน้าที่การงานอาจทำให้คนไม่กล้าเข้าหานั่นเอง",
        "money": "หากคุณจับได้ไพ่ใบนี้ ด้านโชคลาภจะมีเงินทองเข้ามาจากญาติสนิทมิตรสหาย มีดวงได้เดินทางไกลและได้รับประสบการณ์ใหม่อย่างไม่คาดฝัน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "60",
      "cardName": "THE LIFE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ถ้าหากว่าคุณทำงานเกี่ยวข้องกับคนต่างชาติ หรือองค์กรที่ทำงานอยู่เป็นบริษัทต่างชาติ ก็ถือว่างานในระยะนี้จะราบรื่นดีไม่ค่อยมีปัญหามากนัก แต่ก็ต้องระวังความขัดแย้งกับเจ้านาย หรือผู้ใหญ่ในที่ทำงานไว้ด้วย คุณจะมีความรู้สึกว่าเหนื่อยหนักกับงานที่ทำอยู่ รวมถึงอาจมีความกดดันเข้ามาค่อนข้างเยอะ อย่างไรก็ตามไพ่ใบนี้จะบ่งบอกถึงการลุยไปข้างหน้า ไม่หนีปัญหาหรือเดินถอยหลัง ไม่ว่าจะเจอปัญหาหนักแค่ไหน หากคุณไม่ยอมแพ้ง่าย ๆ จะทำได้สำเร็จอย่างแน่นอน ความหมายไพ่ในเรื่องการเรียน เป็นช่วงเวลาที่เหน็ดเหนื่อยและต้องอดทนเป็นพิเศษ คุณจะรู้สึกว่าการเรียนช่วงนี้นั้นยากมากกว่าปกติ และมีความกังวลใจว่าผลการเรียนจะย่ำแย่ลงได้ แต่อย่างไรก็ตามหากคุณมีความมุ่งมั่นมากพอก็จะสามารถผ่านมันไปได้อย่างแน่นอน",
        "health": "ควรระวังโรคออฟฟิศซินโดรมเป็นหลัก อาจจะเกิดจากการนั่งทำงานหน้าคอมนานมากเกินไป ควรพักผ่อนบ้าง",
        "love": "ไพ่ใบนี้มักบ่งบอกถึงการพบรักแบบไม่คาดฝัน หรือเจอโดยกะทันหัน ในคนโสดคุณมีโอกาสได้พบกับใครบางคนโดยที่ไม่คาดคิดมาก่อน และมีโอกาสที่จะเรียนรู้ศึกษานิสัยใจคอของอีกฝ่ายด้วย ส่วนคนที่แอบชอบใครอยู่อาจจะมีความคิดที่จะตัดสินใจทำอะไรบางอย่าง เพื่อให้ความสัมพันธ์ก้าวหน้าขึ้น",
        "money": "ระยะนี้ยังไม่ค่อยมีโชคลาภเข้ามามากนัก แต่หากมีอาจเป็นของฝากเล็ก ๆ น้อย ๆ มากกว่า การเสี่ยงโชคในระยะนี้มีโอกาสได้บ้างแต่ไม่มาก โอกาสประมาณ 40% ในเรื่องการเงิน เป็นช่วงเวลาที่ผ่อนคลาย  เป็นไปได้ว่าอาจมีรายรับเข้ามาแบบกระทันหันโดยที่คุณไม่ได้ตั้งตัวเอาไว้ก่อน แต่อาจจะมีเรื่องที่ทำให้ต้องจ่ายเงินออก และอาจช็อตเงินได้ หากมีใครมาขอหยิบขอยืมเงินในช่วงนี้ให้เลี่ยงไปก่อน เพราะอาจจะไม่ได้เงินคืน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "61",
      "cardName": "THE DROP BEAR",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "อย่าประมาทงานชิ้นเล็ก ๆ ที่ค้างคาหรือยังไม่ได้จัดการ เพราะสิ่งที่ตามมาคือเรื่องที่เลวร้ายจนคุณจะไม่มีวันลืม",
        "health": "อุบัติเหตุเล็ก ๆ น้อย ๆ อาจจะเกิดขึ้นกับคุณ และหากปล่อยปะละเลยไป อาจจะไม่มีโอกาสให้นึกย้อนเสียใจทีหลัง",
        "love": "การถูกทำให้พลัดพลาดจากคนรักเป็นสิ่งที่ควรพึงระวังมากที่สุด หากยังไม่มีคู่ก็อาจจะมีคนที่เข้ามาทำให้ปั่นป่วนหัวใจแต่สุดท้ายก็อาจต้องลาจากหากไม่ระมัดระวัง",
        "money": "ถึงแม้ด้านอื่นจะฟังดูแย่ แต่ในด้านนี้นั้นจะทำให้คุณได้สิ่งที่เฝ้ารอมาเนิ่นนานเข้ามาโดยไม่ทันตั้งตัว แต่จงระวังไว้ เพราะหากคุณหลงระเริงเกินไปจนไม่สนใจด้านอื่น ๆ ละก็…"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "62",
      "cardName": "THE RAVENOUS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ตอนนี้การงานของคุณค่อนข้างหนัก งานจะโถมมาเรื่อยๆ อย่างไม่หยุดยั้ง ถ้าเป็นไปได้ให้จัดการเวลาทำงานดีๆ มิเช่นนั้นคุณอาจจะรับงานที่ล้นมือไม่ไหว",
        "health": "ในด้านสุขภาพตอนนี้ต้องระวังตัวให้ดี เพราะว่าอาจจะมีโรคที่กำลังกัดกินตัวคุณอยู่ ซึ่งคุณอาจจะยังไม่รู้ ต้องรีบตรวจเช็คให้ดี ถ้าไม่รีบรักษาในทันทีอาจกลายเป็นเรื่องใหญ่",
        "love": "ถ้าตอนนี้คุณมีความสัมพันธ์รักใคร่อยู่แล้ว คนรักก็จะรักคุณเป็นอย่างมาก พร้อมที่จะเป็นทุกอย่างให้กับคุณ ถ้าเพิ่งอกหัก คนรักเก่าก็คิดทบทวนแล้วหวนกลับมา แต่ถ้าหากคุณยังโสดอยู่แปลว่าตอนนี้จะมีใครสักคนต้องการคุณไปอยู่ในห้วงความรักที่ไม่มีวันสิ้นสุดของเขา",
        "money": "ในด้านโชคลาภตอนนี้คุณอาจรู้สึกอยากจับจ่ายใช้สอยทุกอย่าง อยากได้สิ่งที่คุณอาจไม่จำเป็นต้องซื้อก็ได้ในตอนนี้ ถ้าให้ดีต้องหาคนที่คอยห้ามไม่ให้คุณซื้อจะเป็นทางดี"
      },
      "hangedProphecy": {
        "working": "ภาระงานอันหนักอึ้งของคุณจะถูกได้รับการช่วยเหลือจากใครบางคน จะทำให้งานของคุณนั้นค่อยๆ คลี่คลายไปในที่สุด",
        "health": "จากโรคภัยไข้เจ็บที่กำลังกัดกินคุณอยู่จะได้การรับรักษาจนหายเป็นปลิดทิ้ง อาการเจ็บตัวจะทุเลาลง ไม่เจ็บป่วยง่าย",
        "love": "แฟนของคุณอาจจะมีมือที่สาม ความรักที่มีจะถูกกินไปจนหมด คนที่เพิ่งอกหักอย่าเพิ่งหันกลับไปรักคนเก่า ไม่งั้นจะทำให้เจ็บปวดอีกครั้งแน่นอน หากคุณยังเป็นคนโสดอย่าเพิ่งด่วนมีความรักเพราะเขาอาจจะพรากทุกอย่างไปจากคุณ",
        "money": "ตอนนี้เงินของคุณจะไหลมาเทมา กระเป๋าสตางค์ของคุณกำลังเรียกร้องให้โชคลาภเข้ามาอย่างไม่หยุดยั้ง แต่อย่าเพิ่งรีบใช้จ่ายตอนนี้ ต้องเก็บออมเงินไว้ก่อน อนาคตอาจจะเจอปัญหาที่ต้องใช้ทรัพย์สิน"
      }
    },
    {
      "cardId": "63",
      "cardName": "THE DEVIL 'S ADVOCATE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "จะมีเรื่องขัดแย้งเกิดขึ้นกับหมู่คณะเเละเพื่อนร่วมงาน หากเเต่ก้าวผ่านไปได้ มันอาจจะนำพาความก้าวหน้าแบบก้าวกระโดดมาให้คุณ หรือมันอาจจะนำพาพวกคุณล่มจมได้ด้วยกัน ช่วงนี้ควรพึงระวังการกระทำของตนไว้",
        "health": "นี่เป็นช่วงที่ดีที่คุณควรจะกลับไใส่ใจร่างกายของตนเองพฤติกรรมบางอย่างที่คุณทำสั่งสมมานานอาจเริ่มส่งผลในอีกไม่ช้า",
        "love": "สำหรับคนโสด ลองมองดูรอบตัวคุณให้ดี คุณอาจมีโอกาสพบรักในบุคคลหรือสถานที่ที่คุณคาดไม่ถึงมาก่อน สำหรับคนมีคู่ คนรักของคุณนั้นอาจมีอะไรบางอย่างปิดบังคุณอยู่ มันอาจจะเป็นเซอร์ไพรซบางอย่างที่เขาเตรียมไว้ให้คุณ ความในใจที่ไม่อยากเล่า หรือใครสักคนที่เขาซ่อนไว้",
        "money": "ยินดีด้วย คุณกำลังจะได้เเจ๊คพ็อตชุดใหญ่ เเต่เอ๊ะ โชคดีหรือร้ายนะ บอกเลยคงไม่สนุกไปรอลุ้นเอาก็แล้วกัน"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "64",
      "cardName": "THE DISGUISE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "มีคลื่นใต้น้ำกำลังก่อตัว แอบแฝงมาใต้สถานการณ์ปกติ ให้ทำงานอย่างละเอียดรอบคอบ และระมัดระวังขึ้นสักหน่อย",
        "health": "ไปตรวจเช็คสุขภาพของคุณหน่อยก็ดี ในขณะที่ภายนอกเผิน ๆ คุณดูสุขภาพดีเยี่ยม แต่ด้านในอาจจะพบกับโรคที่กำลังหลบแฝงตัวอยู่ หรืออาจจะพบพยาธิก็เป็นได้ อย่าลืมถ่ายพยาธิปีละ 2ครั้ง ด้วยล่ะ",
        "love": "หากคุณมีคู่แล้ว ไพ่ใบนี้บ่งบอกถึงการที่คนรักของคุณมีสิ่งที่เก็บเอาไว้อยู่ในใจ อาจจะเป็นเรื่องเซอร์ไพรส์ในทั้งทางบวก หรือทางลบก็ได้ทั้งนั้น สำหรับคนโสด ให้ระวังคนที่กำลังดูใจหรือคุย ๆ กันกับคุณอยู่ เขากำลังปิดบังตัวตนที่แท้จริงเมื่ออยู่กับคุณ",
        "money": "ทุกขลาภ คุณมีโชค แต่มันแอบแฝงตามมาด้วยอะไรบางอย่าง"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "65",
      "cardName": "THE REPLACEMENT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ความก้าวหน้า การเลื่อนขั้นเลื่อนตำแหน่งเพื่อทดแทนในตำแหน่งที่สูงขึ้นด้วยเหตุผลบางประการ คุณจะได้รับความก้าวหน้าในความรับผิดชอบที่สูงขึ้นพร้อมกับค่าตอบแทนที่เติบโตตามไปด้วย",
        "health": "รักษาสุขภาพและดูแลตนเองให้ดี แม้คุณจะไม่มีโรคภัยใกล้เจ็บสาหัสทว่าให้ระวังความเหน็ดเหนื่อยหรือความเครียดสะสมจากความรับผิดชอบของตัวคุณเองด้วย",
        "love": "คุณจะได้รับความรักจากคนรอบข้างมากขึ้น บริหารเสน่ของตนให้ดี หากมีคู่ครองจงหมั่นเติมความรักให้กันพึงระวังสิ่งใดสิ่งหนึ่งที่อาจมาแทนที่ความรักกับคู่ครอง",
        "money": "หากคุณก้าวหน้าอย่างมากมายมหาศาลในการงานจงถือว่านั่นคือโชคลาภมากมายแล้วและอาจจะได้ลาภพิเศษครั้งคราวเพียงน้อยแทนที่กับความมั่นคง ทว่าหากความก้าวหน้านั้นมิได้ก้าวกระโดดเช่นกระต่ายคุณจะมีลาภลอยชิ้นโตทดแทนกัน"
      },
      "hangedProphecy": {
        "working": "คุณมีโอกาสเปลี่ยนงานจากหน้าที่ความรับผิดชอบเดิมของคุณ อนาคตการงานอาจไม่สวยงามนักหรืออาจจะได้เปลี่ยนไปคนละสายงานจากเดิม",
        "health": "มีเกณฑ์ที่จะเจ็บป่วยถึงขั้นเข้าโรงพยาบาลเพียงครั้งหนึ่งและหลังจากนั้นจะมีสุขภาพดีแข็งแรงไปอีกนาน",
        "love": "คุณมีเสน่และผู้คนหลงรักอย่างหลงลืมเส้นแบ่ง ระวังตัวกับการเป็นมือที่สามของใครโดยไม่ตั้งใจหรือกลายเป็นคนแทนที่ยามว่างของใครคนอื่นให้ดี",
        "money": "หมั่นใส่ใจกับสิ่งต่างๆรอบตัว คุณมีเกณฑ์ที่จะได้ลาภชิ้นโตอย่างที่ไม่เคยมีมาก่อนและอาจจะสูญเสียสิ่งมีค่าสิ่งหนึ่งสิ่งใดอย่างที่ไม่เคยเป็นมาเช่นกัน"
      }
    },
    {
      "cardId": "66",
      "cardName": "POISON",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": " หน้าที่การงานของคุณกำลังก้าวหน้า และจะได้เลื่อนตำแหน่งในไม่ช้า ในช่วงนี้อาจมีปัญหากับเพื่อนร่วมงานบ้าง แต่ในอนาคตพวกเขาจะเป็นมิตรที่ดีกับคุณ ดังนั้นก็พยายามเข้ากันให้ดีเอาไว้ล่ะ",
        "health": "สุขภาพของคุณแข็งแรงดีมาก แต่ต้องระวังไม่ให้ทำงานหนักจนเกินไป ควรแบ่งเวลาพักผ่อนเสียบ้าง",
        "love": "หากคุณเป็นคนโสด ยินดีด้วยคุณกำลังจะได้พบคนที่รักในไม่ช้า แต่หากคุณมีแฟนแล้ว ความสัมพันธ์จะมั่นคงแต่ไม่ยั่งยืน จงเก็บเกี่ยวช่วงเวลาแห่งความสุขนั้นไว้ให้ดี",
        "money": "ช่วงนี้ดวงของคุณไม่ได้ดีหรือร้ายเป็นพิเศษ แต่โชคของคนรอบตัวคุณนั้นไม่ค่อยจะดีสักเท่าไหร่ อย่าลืมที่จะให้ความช่วยเหลือพวกเขาในยามจำเป็นด้วยล่ะ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "67",
      "cardName": "THE BURNING MAN",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "หากคุณมีงานเข้ามา ก็จะเป็นงานชิ้นใหญ่ หรือมีงานเข้ามาอย่างไม่รู้จักจบสิ้น แต่ถ้าคุณยังไม่มีงานในช่วงนี้ ก็เตรียมตัวเอาไว้ให้ดีล่ะ อีกไม่นานมันจะมาหาคุณอย่างแน่นอน ผลตอบแทนอาจไม่ได้เป็นไปอย่างที่หวัง แต่จงจำไว้ว่าดีกว่าไม่ได้อะไรเลย",
        "health": "สุขภาพของคุณจะทรงตัว คนที่เจ็บป่วยอยู่แล้วอาจไม่มีวี่แววว่าจะหาย แต่วางใจได้ มันจะไม่ทรุดหนักไปกว่านี้แน่นอน อย่าลืมดูแลตัวเองให้ดีด้วยล่ะ",
        "love": "สำหรับคนที่มีคู่อยู่แล้ว อาจจะไม่ได้รักกันหวานชื่นมากขึ้น แต่ก็ไม่มีวี่แววของการทะเลาะเบาะแว้งหรือเลิกรา สำหรับคนที่ยังไม่มีคู่และกำลังตามหาคนรู้ใจอยู่ ลองหยุดอยู่กับที่และมองรอบตัว บางทีคนที่คุณกำลังตามหา อจจะอยู่ใกล้ตัวกว่าที่คิดก็ได้",
        "money": "คุณจะมีโชคจากเรื่องที่ไม่คาดฝัน แต่โอกาสมักจะหลุดมือไปก่อนที่คุณจะรู้ตัว จงสังเกตรอบข้างให้ดี และเอาใจใส่คนใกล้ตัว พวกเขาอาจจะนำข่าวดีหรือโอกาสดีๆมาให้คุณก็ได้ รีบคว้าเอาไว้ก่อนที่จะสายเกินไป"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "68",
      "cardName": "THE OCEANUS",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ช่วงนี้คือช่วงขาขึ้นของคุณ ถ้ายังไม่มีงานก็จะได้งาน ถ้ามีงานอยู่แล้วก็มีโอกาสจะได้เลื่อนขั้นหรือได้ผลตอบแทนที่ดีขึ้นเป็นอย่างมาก",
        "health": "สุขภาพจะทรงตัวไม่ดีหรือแย่ไปกว่าปัจจุบัน แต่จะไม่ส่งผลต่อสถานภาพทางการเงินแน่นอน",
        "love": "สำหรับคู่รักที่แต่งงานแล้ว ไพ่ใบนี้บ่งบอกถึงโชคดีที่จะมีสักขีพยานรักตัวน้อย ๆ ในช่วงเวลานี้คุณมีโอกาสที่จะได้ลูกแฝดมาก (จะเป็นแฝดฝาเดียวกันหรือคนละฝาก็ได้) ถ้าคุณมีลูกไม่ได้ก็หมายความว่าคุณพร้อมจะรับสมาชิกใหม่มาเติมเต็มครอบครัวของคุณ อาจจะเป็นสัตว์เลี้ยงหรือบุตรบุญธรรมก็ได้ สำหรับคนที่ยังไม่มีคู่ ก็หมายถึงโอกาสที่จะได้พบเนื้อคู้ เขาจะเป็นคนที่รักคุณและอยู่กับคุณไปจนรอดตลอดฝั่ง แต่ก็ระวังเรื่องความสัมพันธ์เหมือนดั่งทะเล พวกคุณยังต้องเรียนรู้กันและกัน",
        "money": "ช่วงนี้เงินจะไหลมาเทมา ทั้งทางตรงและทางอ้อม เงินที่ได้มาจะมีมาจากการค้าขายเป็นหลัก มีโอกาสที่สินค้าที่เคยลงประมูลไว้จะเตะตาคนที่พร้อมทุ่มเงินสุดกำลังเพื่อซื้อ แต่ถึงไม่ใช่ด้านการค้าก็จะมีเหตุให้ได้เงินจำนวนมากมาใช้สอย"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "69",
      "cardName": "THE HANGING BATS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณค่อนข้างเป็นที่โดดเด่นในที่ทำงานเพราะคุณเปี่ยมไปด้วยความคิดสร้างสรรค์และไม่ยึดติดกับกรอบความคิดเดิมๆ ทำให้มองเห็นโอกาสที่คนอื่นมองข้ามไป พึงระลึกไว้เสมอว่าความคิดของคุณไม่ได้เป็นที่ถูกใจของเพื่อนร่วมงานหรือเจ้านายเสมอไปและบางครั้งก็ต้องฟาดฟันกับคนที่ไม่เห็นด้วยกับคุณแม้ข้อเสนอคุณจะดีกว่าเห็นๆ แนะนำให้เตรียมนวมชกมวยไว้ 2 คู่ หากคุยกันดีๆไม่ได้ก็ต้องตัดสินใจด้วยกำลังนี่แหละ Tips: นวมของคุณควรเป็นสีมงคลของวันนั้นและอย่าลืมป๊อปคอร์นสำหรับผู้ชมด้วย มันช่วยเพิ่มคะแนนพิศวาสได้",
        "health": "โดยรวมจัดว่าเป็นคนสุขภาพดี ร่างกายแข็งแรง ไม่ป่วยง่าย แต่ให้ระวังอาการป่วยเกี่ยวกับเลือด รวมถึงระบบไหลเวียนโลหิต แนะนำให้ทานอาหารที่มีธาตุเหล็ก (ที่ไม่ใช่เอาเหล็กมากิน) ออกกำลังกายและนอนหลับให้เพียงพอ นอกจากนี้อาการเจ็บป่วยเล็กน้อยอาจมีให้เห็นบ้างจากการใช้ชีวิตอย่างเต็มที่ของคุณ ทางที่ดีถ้ายังอยากมีชีวิตสุดเหวี่ยงแบบนี้นานๆ (แม้คุณจะตายไปแล้วก็ตาม) ก็ใช้ชีวิตอย่างมีสติแล้วกัน",
        "love": "คนโสด คุณมักพะวงกับผลที่จะตามมาหลังจากสารภาพรักซึ่งบางครั้งคุณก็ใช้เวลากับตรงนั้นนานเกินไปจนเป้าหมายหลุดมือ ฉะนั้นถ้ามีโอกาสก็รีบตักตวงมันซะ ผลลัพธ์จะเป็นไงก็ช่าง อย่างน้อยคุณก็ไม่ได้แพ้ตั้งแต่ยังไม่ได้เริ่ม คนมีคู่ ช่วงนี้มีแนวโน้มจะทะเลาะกันเพราะนิสัยหรือไลฟ์สไตล์บางอย่างที่ไม่เข้ากัน ปัญหานี้ไม่สามารถแก้ไขได้ทันที ต้องอาศัยเวลาให้พวกคุณค่อยๆปรับทำความเข้าใจกันและกัน หากผ่านช่วงนี้ไปได้พวกคุณจะรักกันมากขึ้นและกลายเป็นคู่รักที่น่าอิจฉาเลยล่ะ",
        "money": "โชคลาภของคุณมักมาในรูปของการหยิบยื่นจากคนแปลกหน้า นอกจากนี้คุณยังมีดวงผู้ใหญ่อุปถัมภ์ การเข้าหาคนอายุมากกว่า (และเข้าหาถูกคน) มักทำให้คุณได้รับคำแนะนำดีๆและของขวัญที่ให้โดยสิเน่หา ในทางกลับกัน เด็กหรือคนที่อายุน้อยกว่ามักนำเรื่องชวนปวดหัวมาให้คุณ หากเจอสถานการณ์เช่นนี้ควรจะจัดการมันอย่างเลือดเย็น เอ๊ย! ใจเย็น หรือขอความช่วยเหลือจากคนที่คุณไว้ใจ"
      },
      "hangedProphecy": {
        "working": "คุณค่อนข้างเป็นที่โดดเด่นในที่ทำงานเพราะคุณเปี่ยมไปด้วยความคิดสร้างสรรค์และไม่ยึดติดกับกรอบความคิดเดิมๆ ทำให้มองเห็นโอกาสที่คนอื่นมองข้ามไป พึงระลึกไว้เสมอว่าความคิดของคุณไม่ได้เป็นที่ถูกใจของเพื่อนร่วมงานหรือเจ้านายเสมอไปและบางครั้งก็ต้องฟาดฟันกับคนที่ไม่เห็นด้วยกับคุณแม้ข้อเสนอคุณจะดีกว่าเห็นๆ แนะนำให้เตรียมนวมชกมวยไว้ 2 คู่ หากคุยกันดีๆไม่ได้ก็ต้องตัดสินใจด้วยกำลังนี่แหละ Tips: นวมของคุณควรเป็นสีมงคลของวันนั้นและอย่าลืมป๊อปคอร์นสำหรับผู้ชมด้วย มันช่วยเพิ่มคะแนนพิศวาสได้",
        "health": "โดยรวมจัดว่าเป็นคนสุขภาพดี ร่างกายแข็งแรง ไม่ป่วยง่าย แต่ให้ระวังอาการป่วยเกี่ยวกับเลือด รวมถึงระบบไหลเวียนโลหิต แนะนำให้ทานอาหารที่มีธาตุเหล็ก (ที่ไม่ใช่เอาเหล็กมากิน) ออกกำลังกายและนอนหลับให้เพียงพอ นอกจากนี้อาการเจ็บป่วยเล็กน้อยอาจมีให้เห็นบ้างจากการใช้ชีวิตอย่างเต็มที่ของคุณ ทางที่ดีถ้ายังอยากมีชีวิตสุดเหวี่ยงแบบนี้นานๆ (แม้คุณจะตายไปแล้วก็ตาม) ก็ใช้ชีวิตอย่างมีสติแล้วกัน",
        "love": "คนโสด คุณมักพะวงกับผลที่จะตามมาหลังจากสารภาพรักซึ่งบางครั้งคุณก็ใช้เวลากับตรงนั้นนานเกินไปจนเป้าหมายหลุดมือ ฉะนั้นถ้ามีโอกาสก็รีบตักตวงมันซะ ผลลัพธ์จะเป็นไงก็ช่าง อย่างน้อยคุณก็ไม่ได้แพ้ตั้งแต่ยังไม่ได้เริ่ม คนมีคู่ ช่วงนี้มีแนวโน้มจะทะเลาะกันเพราะนิสัยหรือไลฟ์สไตล์บางอย่างที่ไม่เข้ากัน ปัญหานี้ไม่สามารถแก้ไขได้ทันที ต้องอาศัยเวลาให้พวกคุณค่อยๆปรับทำความเข้าใจกันและกัน หากผ่านช่วงนี้ไปได้พวกคุณจะรักกันมากขึ้นและกลายเป็นคู่รักที่น่าอิจฉาเลยล่ะ",
        "money": "โชคลาภของคุณมักมาในรูปของการหยิบยื่นจากคนแปลกหน้า นอกจากนี้คุณยังมีดวงผู้ใหญ่อุปถัมภ์ การเข้าหาคนอายุมากกว่า (และเข้าหาถูกคน) มักทำให้คุณได้รับคำแนะนำดีๆและของขวัญที่ให้โดยสิเน่หา ในทางกลับกัน เด็กหรือคนที่อายุน้อยกว่ามักนำเรื่องชวนปวดหัวมาให้คุณ หากเจอสถานการณ์เช่นนี้ควรจะจัดการมันอย่างเลือดเย็น เอ๊ย! ใจเย็น หรือขอความช่วยเหลือจากคนที่คุณไว้ใจ"
      }
    },
    {
      "cardId": "70",
      "cardName": "THE AESTHETIC",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณดูกำลังสนุกกับงานที่ทำอยู่นะ ซึ่งนั่นเป็นสิ่งที่ดี ความพยายามของคุณกำลังเติมเต็มความฝันของคุณให้สดใสในวันข้างหน้า จงพยายามต่อไป แต่อย่าลืมที่จะหาเวลาพักบ้างล่ะ รู้ใช่ไหมงานศิลปะที่มีมูลค่าน่ะ เกิดจากความตั้งใจใช่ความเร็ว",
        "health": "คุณมีสุขภาพกายและสุขภาพจิตที่ดีเลยในตอนนี้ เพราะความสุขของชีวิตในช่วงนี้จึงทำให้ออร่าจับเป็นประกายมีความมั่นใจเป็นอย่างมาก อย่าลืมรักษาให้มันดีต่อไปล่ะ เพราะถ้าหากไม่ระวังอาจทำให้ความงามในตอนนี้ผุพังและเสื่อมสลายลง",
        "money": "ช่วงนี้ดวงกำลังมาจนเหมือนกับเจอเฉดสีที่ใช่ เหมาะแก่การเสี่ยงโชคและการเริ่มต้นอะไรใหม่ๆในชีวิต ถ้าหากกำลังลังเลอะไรบางอย่างก็ให้ตัดสินใจและเสี่ยงกับมันสักตั้งไปเลย ผลลัพพ์ที่ออกมาอาจไม่เป็นไปตามที่หวัง แต่มันจะออกมาดูดีและยอมรับได้จนน่าชื่นใจเลยล่ะ",
        "love": "สำหรับคนโสด ความเป็นตัวเองในแบบของคุณกำลังดึงดูดให้คนรอบข้างสนใจ แต่อย่าพึ่งไว้ใจและหลงระเริงจนเปิดใจสุ่มสี่สุ่มห้า เพราะบางคนอาจหลงคุณเพียงสีสันที่เปลือกนอกของคุณเท่านั้น สำหรับคนมีคู่ ความรักในช่วงนี้กำลังไปได้สวย คุณได้แสดงความเป็นตัวเองและความลับที่คุณได้ปกปิดแก่คนอื่นไว้ให้คู่คุณได้เห็น และเหมือนคู่ของคุณจะชื่นชอบและยอมรับอย่างดี เหมือนว่าศิลปะชิ้นนี้จะมีเจ้าของที่รู้คุณค่าในแบบของมันซะทีนะ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "71",
      "cardName": "THE BLACK MIST",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เหมือนว่าคุณกำลังจะถูกช่วงชิงบางอย่างไปไม่ว่าจะเป็นตำแหน่ง ความสัมพันธ์ หรือเงินทองของคุณ โปรดระวังตัวไว้ให้ดี",
        "health": "ร่างกายของคุณนั้นจะมีอาการเจ็บไข้ได้ป่วย หรือเกิดภาวะแทรกซ้อนต่างๆ มันจะคอยกัดกินตัวคุณไปเรื่อย ๆ ควรรักษาตัวให้หายเป็นปลิดทิ้ง",
        "love": "โปรดระวังมือที่สามไว้ให้ดี เขาพร้อมจะช่วงชิงความรักที่คุณมีต่อคู่ของคุณได้ทุกเมื่อ",
        "money": "เรื่องดวงของคุณนั้นอาจจะแย่เล็กน้อย แต่ถ้าหากดวงตกสุดๆความอัปโชคอาจจะพาคุณไปเจออะไรที่เลวร้าย เหมือนกับเดินเข้าไปในหมอกนั้นเอง"
      },
      "hangedProphecy": {
        "working": "ทั้งตำแหน่ง เงินทอง สิ่งต่าง ๆ เหมือนกำลังจะหลั่งไหลมาเข้าที่ตัวคุณ เตรียมตัวไว้ให้ดี นั้นเปรียบเหมือนแม่เหล็กหรือเหยื่อกันแน่",
        "health": "ร่างกายของคุณนั้นหายห่วงเรื่องโรคภัย คุณกลับจะแข็งแรงขึ้น โรคที่เป็นอาจจะหายไปอย่างน่าประหลาดใจ เหมือนได้พรแห่งการรักษาจากเนื้อสด ๆ ของมนุษย์",
        "love": "ความรักของคุณกับคู่รักจะแน่นแฝ้นขึ้นไปอีก ไม่มีวันที่จะเลิกรากัน เหมือนกับสิ้นส่วนร่างกายที่ถูกบีบอัดในกระเพาะ",
        "money": "เรื่องดวงนั้นจะดีขี้น ไม่ประสบพบเจอกับอันตรายหรืออุบัติเหตุต่าง ๆ"
      }
    },
    {
      "cardId": "72",
      "cardName": "THE COMBUSTION",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณจะมีงานเข้ามาให้รับผิดชอบไม่หยุดจนแทบจะแผดเผาดวงวิญญานของคุณเลยทีเดียว แต่ทว่าผลของสิ่งที่อยู่ตรงหน้าก็ช่างงดงาม อย่างไรก็ตามอย่าโหมเกินไปจนกลายเป็นธุลีไปเสียก่อนล่ะ",
        "health": "สุขภาพของคุณดูไม่ดีเท่าไหร่ในช่วงนี้ อาจเจ็บไข้ได้ป่วยหากปล่อยปละละเลยตนเองจนเกินไป ระวังตัวด้วยนะ",
        "money": "ดวงของคุณดีขึ้นมาอย่างไม่น่าเหลือเชื่อ! อำนาจและเงินตราจะเทเข้าหาให้คุณได้กอบโกยผลประโยชน์ต่างๆได้อย่างง่ายดาย แต่ว่าระวังความโลภของตนเองเอาไว้ให้ดีล่ะ...บางทีดวงที่พุ่งขึ้นสูงของคุณอาจจะดิ่งลงมาเหมือนตกเหวทันทีเลยก็ได้นะ",
        "love": "สำหรับผู้ที่ยังไม่พบเจอ คุณจะได้พบกับความรู้สึกอันร้อนแรงที่เปี่ยมล้นไปด้วยพลังงาน หากเจอคนที่คิดว่าใช่ จงออย่าได้ลังเลเสีย มิฉะนั้นคุณอาจไม่ได้พบเจอกันอีกเลยก็ได้ สำหรับผู้ที่พบเจอแล้ว ความรักของพวกคุณกำลังมีปัญหาบางอย่างที่กำลังค่อยๆก่อไฟเผาความสัมพันธ์ของพวกคุณให้มอดไหม้ ลองทบทวนดูดีๆและตามหาว่าอะไรกันแน่ที่เป็นปัญหาตอนนี้ อย่ายอมแพ้ล่ะ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "73",
      "cardName": "THE DICE MAN",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "งานของคุณผ่านไปได้อย่างสวยงาม จังหวะอยากงัดความสามารถออกมาก็จงทำซะ ทุกคนจะได้เห็นคุณค่าในตัวคุณก็คราวนี้เเหละ",
        "health": "เเข็งเเรงดีหายห่วง โหมงานได้สบาย เเต่ทางที่ดีก็ควรจะพักผ่อนให้พอ กินอาหารให้ครบหมู่ด้วย",
        "love": "คนสำหรับคนที่กำลังคบหากันเเล้วเเน่นอนว่าช่วงนี้ชีวิตคู่ของคุณจะหวานชื่นไปหมด ถือโอกาสนี้รักษาความสัมพันธ์เอาไว้ให้ดีล่ะ ส่วนสำหรับคนโสด ดูความรู้สึกตัวเองเอาไว้ ถ้าถูกชะตากับใครก็ลองดูเลย ไม่เสียหาย!",
        "money": "นี่อาจจะเป็นโอกาสที่ดีในการเเสวงโชค คิดจะลงทุนหรือเสี่ยงดวงพนันอะไรก็ศึกษาให้ดีเเล้วทุ่มสุดตัวไปเลย คุ้ม!!"
      },
      "hangedProphecy": {
        "working": "ปัญหาร้อยเเปดพันเก้าจะสุมไปที่งานของคุณ เป็นไปได้ขอให้พับงานนี้เก็บไปเเล้วทำอย่างอื่นดีกว่า หรือจะเสี่ยงดูก็ได้ เเต่อย่าลืมว่าตอนนี้รู้เต๋าอยู่กับมือที่มองไม่เห็น จะรอดหรือเเย่ก็ขึ้นอยู่กับสิ่งที่คุณทำล้วนๆ",
        "health": "รักษาสุขภาพตัวเองให้ดี คุณมีเเววที่จะติดโรคภัยไข้เจ็บได้บ่อย ขอให้อย่าประมาท เเละถ้าต้องมีการรักษาใหญ่ๆเช่นผ่าตัดหรืออะไรใดๆก็ตามที่ต้องใช้ค่าใช้จ่ายสูง ถ้าเลื่อนก็เลื่อนเสีย เเต่หากจำเป็นก็ขอให้เลือกทางที่ปลอดภัยที่สุด",
        "love": "จะมีเรื่องให้ผิดใจหรืออุปสรรคให้ต้องหมางใจกันบ่อยมาก มีเเววว่าคู่ของคุณอาจจะไม่ใช่คู่เเท้หรือคู่ที่ไปด้วยกันได้ ความเข้าใจของกันเเละกันเท่านั้นที่จะเป็นสิ่งช่วยให้ผ่านเรื่องพวกนี้ไปด้วยกันได้ ฟ้าหลังฝนย่อมดีเสมอ",
        "money": "ขึ้นสุดลงสุดคงเป็นคำนิยามของความหมายนี้ ไม่มีอะไรที่เเน่นอนทั้งนั้นสำหรับการเเสวงโชคของคุณในตอนนี้ ถ้าพลาดก็เจ๊งยับ เเต่ถ้าได้ก็ลาภลอยเหนือจินตนาการเลยล่ะ"
      }
    },
    {
      "cardId": "74",
      "cardName": "THE GREED",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณจะประสบความสำเร็จด้านการงานอย่างมาก  ได้รับค่าตอบแทนกลับมหาศาล มากจนคาดไม่ถึง ได้รับอำนาจขึ้นจนกดหัวคนที่คุณเกลียดได้เลย  เเต่ต้องเเลกกับสิ่งสำคัญที่สมราคากับ เงินทองเเละอำนาจที่ได้",
        "health": "โปรดระสุขภาพของคุณให้ดี ถ้าจับได้ไพ่ไปนี้คุณจะมีอาการเจ็บป่วยรุนเเรง จนต้องใช้ทรัพย์สมบัติที่มีรักษาชีวิตของคุณไว้จนสิ้นเนื้อประดาตัว",
        "money": "คุณจะเสียเงิน เสียทรพย์สมบัติ เพื่อเเรกกับความรักที่คุณตามหา ยิ่งเสียเงินทองไปเท่าไหร่ คุณก็จะได้ความรักตอบแทนกลับมามากเท่านั้น ",
        "love": "จะมีโชคหล่นทับอย่างมากมายมหาศาล เงินทองไหลมาเทมา การเงินลื่นไหล อาจถูกเงินรางวัลจนได้เป็นมหาเศรษฐีในชั่วข้ามคิด"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "75",
      "cardName": "THE IMPOSTER",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "งานของคุณ ไม่ว่าจะทำคนเดียวหรือทำกับเพื่อนร่วมงานก็จะเป็นไปได้อย่างราบรื่นเพราะได้รับความช่วยเหลือจากผู้อื่น หากมีการสื่อสารที่ดีก็จะยิ่งทำให้งานออกมาดีกว่าที่คาด แต่แม้จะสื่อสารกันไม่ดี ไม่ช้าก็เร็วก็จะผ่านไปด้วยดีแน่นอน",
        "health": "ช่วงนี้คุณสุขภาพดีไม่มีอะไรผิดปกติ ออกจะดีเกินไปจนดีดๆ จะยิ่งสุขภาพดีมากขึ้นไปอีกถ้าคุณเล่นบาสหรือกีฬาที่ต้องเล่นเป็นทีมเป็นงานอดิเรก",
        "love": "คุณกำลังตกอยู่ในห้วงแห่งความรักหรือเปล่า? ถ้าคุณพยายามที่จะจีบใครด้วยการพยายามทำตัวให้เพอร์เฟคกว่าที่คุณเป็น หรือปรับตัวให้เข้ากับสเปคของเขา นั่นไม่เวิร์คอย่างแรง ถ้าเขาจะชอบก็ควรจะให้ชอบตัวจริงของคุณดีที่สุด เริ่มจากการเป็นเพื่อนก่อนแล้วเขาจะเริ่มมีใจให้คุณในภายหลัง ดวงเรื่องความรักของคุณอาจจะไม่ใช่ที่สุด แต่ดวงเรื่องเพื่อนของคุณเรียกได้ว่าไม่มีอะไรเทียบ เร็วๆนี้คุณจะได้พบเพื่อนใหม่ที่ดีกับคุณ เพื่อนที่คุณคบสมัยมัธยมก็จะกลับมาหาคุณด้วย",
        "money": "คุณโชคไม่ค่อยดีเท่าไหร่ในระดับที่ฝนจะตกในวันที่คุณไม่พกร่ม หรือวิ่งชนใครที่หัวมุมตอนถือเอกสารกองใหญ่แล้วเขาจะไม่เก็บของให้คุณ แต่หลังจากนั้นจะโชคดีไม่ขาดสาย การเงินของคุณดีมากขนาดเอาเงินไปซื้อของฟุ่มเฟือยได้ แต่ทั้งหมดนั่นคือการซื้อเพื่อผู้อื่น หากตัวคุณไม่มีความจำเป็นที่จะใช้มันก็เก็บไว้ก่อนจะดีกว่า"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "76",
      "cardName": "THE INNOCENCE",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานไม่ค่อยราบรื่นนัก หากต้องทำงานร่วมกับคนอื่น หรือมีการประชุมมักจะมีปัญหาทางด้านอารมณ์เข้ามาเกี่ยวข้องทำให้การทำงานนั้นไม่คืบหน้าสักเท่าไร",
        "health": "ระวังเรื่องอุบัติเหตุเพราะความประมาท ต้องระวังตัวให้มากขึ้นมิเช่นนั้นอาจจะทำให้เจ็บตัวได้",
        "love": "ด้วยความอ่อนไหวในจิตใจจะทำให้ผิดใจกับคนรักได้ง่าย หากปรับความเข้าใจกันความอ่อนไหวในจิตใจจะทำให้รักมีสีสันมายิ่งขึ้น",
        "money": "จะเสียเงินเพราะความไม่รู้ เช่น โดนหลอกเอาเงิน เป็นต้น"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "77",
      "cardName": "THE PUPPETEER",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "เส้นด้ายโชคชะตาแห่งการงานและความรุ่งเรืองได้อยู่ในมือคุณแล้ว ทำอะไรแล้วจะประสบตามที่หวังหรือประสบตามที่คิด ทุกอย่างดลบันดาลให้เป็นไปตามที่คิดราวกับเวทมนต์ ในเมื่อทุกอย่างเป็นใจขนาดนี้แล้วก็อย่าลืมที่จะรีบกอบโกยกำไรล่ะ ไม่ว่าจะในทางที่ดีหรือทางที่แย่ นั่นล้วนแล้วแต่คุณจะควบคุมเลย",
        "health": "เส้นด้ายโชคชะตาแห่งสุขภาพและความแข็งแรงได้อยู่ในมือคุณแล้ว ร่างกายช่วงนี้เหมือนจะเป็นใจและตอบสนองต่อความต้องการในหัวอย่างน่าเหลือเชื่อ โรคภัยไข้เจ็บช่วงนี้เหมือนเข้ามาทำร้ายอะไรคุณไม่ได้ ว่าง่ายๆคือฟิตปึ๋งปั้๋ง ในเมื่อร่างกายอยู่ในช่วงสมบูรณ์อย่างยิ่งยวดขนาดนี้ อย่าลืมที่จะรักษามันไว้ดีๆล่ะ หรือไม่จะใช้ไปทำอะไรที่ท้าทายก็ตามแต่ใจคุณปรารถนา",
        "love": "เส้นด้ายโชคชะตาแห่งความรักและความสุขสมได้มาอยู่ในมือคุณแล้ว สำหรับคนโสดจะมีผู้คนมากหน้าหลายตากำลังต้องใจกับเสน่ห์ของคุณราวกับต้องมนตรา บางคนอาจอยู่ในภวังค์ชนิดหน้ามืดทำให้คุณได้ทุกอย่าง เป็นช่วงที่ดีที่จะเริ่มหาคู่ชีวิตจริงๆจังๆ แต่ถ้าจะเอาไปใช้เพื่อหักอกใครเล่นๆก็ไม่มีใครว่าหรอกนะถ้าจิตใจของคุณนั้นเป็นปีศาจพอ สำหรับคนมีคู่เหมือนคู่ของคุณกำลังรักคุณอย่างหวานซึ้งจนถามขออะไรได้ดั่งใจ ถือว่าเป็นช่วงความรักที่สุกงอมอย่างหอมหวาน ว่าได้ว่าราวกับช่วงข้าวใหม่ปลามันอีกรอบเลยล่ะนะ อย่าลืมที่จะตักตวงความสุขช่วงนี้ไว้เยอะๆล่ะ หรือจะถือโอกาสนี้ขออะไรแปลกๆก็ลองดูนะ",
        "money": "ถือว่าเป็นช่วงตกอัพของโชคลาภและการเงินเชียวล่ะ เหมือนกับโดนยึดไปโดยผู้ที่อยู่เเบื้องบน แม้โชคลาภช่วงนี้อาจจะดูฝืดๆ เสี่ยงโชคไม่ได้ตามหวัง แต่ไม่ต้องห่วงไป เดี๋ยวก็กลับมาเป็นปกติในไม่ช้า อย่างไรก็เอนจอยกับความสุขทางด้านต่างๆไปก่อนนะ เชื่อสิ ขาดเพียงโชคลาภใช่ขาดชีวิต จริงไหม?"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "78",
      "cardName": "THE QUENCH",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณกำลังถึงช่วงเวลาที่ต้องพักผ่อนหลังจากเหนื่อยจากงานมาแสนนาน ทำให้ไฟในตัวของคุณมอดไป หาเวลาพักผ่อนเสียบ้างเพื่อฟื้นฟูกลับมาอีกครั้ง",
        "health": "ไม่มีอะไรน่าเป็นห่วงสำหรับสุขภาพของคุณในช่วงนี้ ร่างกายจะแข็งแรงปกติดี แต่อาจจะรู้สึกอะไรสักอย่างขาดหายไป...ยังไงรักษาสุขภาพด้วยนะ",
        "love": "สำหรับผู้ที่ยังไม่พบเจออาจจะต้องรอไปก่อน สำหรับผู้ที่พบเจอแล้วอาจจะถึงช่วงที่ไม่ได้ร้อนแรงเหมือนคราวแรกมากนัก แต่ความอบอุ่นยังคงอยู่ พยายามเก็บรักษาความอุ่นนั้นไว้ให้ดีล่ะ...",
        "money": "ดวงคุณไม่ค่อยดีเลยในช่วงนี้ จะมีปัญหารุมเร้าเข้ามาไม่หยุดราวกับกองไฟ หายใจช้าๆและใจเย็นเข้าไว้ สติของคุณจะนำไปสู่ทางออกของปัญหาเอง"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "79",
      "cardName": "THE RETRIBUTION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะพบกับภาระงานที่คุณเคยทำสำเร็จอีกครั้งและมีความยุ่งยากกว่าเดิม",
        "health": "โปรดระวังโรคร้ายที่เคยรักษาหายไปแล้วจะกลับมาอีกครั้ง หมั่นดูแลสุขภาพด้วย",
        "love": "คุณกำลังจะได้พบกับรักเก่าที่เลิกลาไปนานแล้ว แน่นอนว่าการปรากฏของเธออาจจะไม่ใช่ที่ดีเท่าไร โปรดระมัดระวังตัวเข้าไว้",
        "money": "ในเรื่องการเงิน คุณอาจจะพบกับการสูญเสีย หรือไม่ก็จะได้รับแจ้งถึงหนี้สินที่คุณเคยก่อไว้ โดยตั้งใจหรือไม่ตั้งใจก็ตาม ขอให้โชคดี"
      },
      "hangedProphecy": {
        "working": "คุณกำลังจะได้รับโอกาสที่จะแก้ตัวจากความผิดในหน้าที่การงาน",
        "health": "เป็นข่าวดีที่คุณจะกลับมามีสุขภาพที่แข็งแรงอีกครั้ง โดยที่คราวนี้คุณต้องดูแลสุขภาพดีๆ",
        "love": "คุณกำลังจะได้พบกับการให้อภัยจากรักเก่าของคุณ และได้รับโอกาสใหม่ที่จะสานสัมพันธ์อีกครั้ง",
        "money": "คุณจะได้รับการเป็นอิสระจากหนี้สินที่คุณก่อไว้ในเร็วๆ นี้ นอกจากนี้คุณจะได้รับโอกาสในการลงทุนใหม่อีกครั้ง"
      }
    },
    {
      "cardId": "80",
      "cardName": "THE SPIRIT OF THE HOME",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานดำเนินไปอย่างราบรื่นและประสบความสำเร็จ อาจได้เลื่อนขั้นในตำแหน่งที่ต้องการ ความพยายามของคุณสัมฤทธิ์ผลแล้ว!",
        "health": "โดยรวมถือว่าเป็นคนสุขภาพร่างกายสมบูรณ์แข็งแรง ไม่เจ็บป่วยง่าย",
        "love": "สำหรับคนมีคู่ ความรักจะหวานชื่นและแน่นแฟ้นยิ่งขึ้นจนคนรอบข้างอิจฉา สำหรับคนไม่มีคู่ จะยังไม่มีใครเข้ามา หรือคนที่เข้ามาอาจมีท่าทีที่ไม่ค่อยชัดเจนเท่าไหร่นัก",
        "money": "โชคลาภล้นหลาม มั่งมีเงินทองไม่ขาดสาย ดวงเด่นเรื่องการเสี่ยงโชคจะได้ลาภก้อนใหญ่"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "81",
      "cardName": "THE TEAR",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณจะได้รับโอกาสในการเป็นผู้นำ อาจจะต้องพบเจออุปสรรคมากมายที่ต้องกังวลใจ แต่อย่ากังวลไป คุณสามารถผ่านมันได้ด้วยไหวพริบและความฉลาดของคุณ",
        "health": "อาจมีโรคที่แอบซ่อนอยู่ หากสะสมนานๆไปอาจจะส่งผลในภายภาคหน้าได้ ควรแบ่งเวลามาดูแลเรื่องสุขภาพตัวเองด้วย",
        "money": "เงินส่วนมากจะได้มาจากหลายๆที่ ส่วนมากมาจากงานที่คุณทำมาเป็นเวลานาน",
        "love": "หากคนที่มีคู่อยู่แล้ว อาจจะต้องพบเจออุปสรรคที่ทำให้เกือบแยกทางกัน แต่หากผ่านไปได้ ความสัมพันธ์ของทั้งสองจะแน่นแฟ้นขึ้น หากคนที่ไม่มีคู่ อาจจะใช้เวลาในการตามหารักแท้นานหน่อย"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "82",
      "cardName": "THE TEM ROLEVA",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "มีการแข่งขันในเรื่องตำแหน่งการงานที่คุณกำลังทำอยู่ แต่คุณไม่ต้องรู้สึกกังวลแต่อย่างใด เพราะคุณมีความสามารถรวมถึงมีคนคอยหนุนหลังและคอยช่วยเหลือคุณอยู่นั่นเอง",
        "health": "ให้ระวังเรื่องของมีคมและการใช้รถใช้ถนน รวมถึงอาจมีปากเสียงจนทำให้บาดเจ็บ หากหลีกเลี่ยงการมีปากเสียงได้ก็ขอให้หลีกเลี่ยง",
        "love": "กำลังจะมีความรักเดินเข้ามาหาคุณ เพียงแต่คุณนั้นไม่อาจรู้ว่าจะมาเมื่อไหร่หรือคนๆนั้นเป็นใคร แต่เขื่อเถอะว่าถ้าคนๆนั้นได้ก้าวมาอยู่ตรงหน้าคุณแล้วก็ขอให้ลองเปิดใจดู",
        "money": "มีความมั่นคงในฐานะการเงิน เงินทองไหลมาเทมาไม่หยุดไม่หย่อน การลงทุนของคุณนั้นอาจมีความเสี่ยงค่อนข้างสูงแต่ผลที่ได้มากลับดีเกินคาด"
      },
      "hangedProphecy": {
        "working": "คุณจะตกงาน หรืออาจถูกลดตำแหน่ง ไม่ก็อาจถูกย้ายสถานที่ทำงาน ไม่ว่าจะด้วยเหตุผลใดก็ตามสิ่งที่สำคัญคือสติของคุณ",
        "health": "คุณจะป่วยกระเสาะกระแสะจากสภาพอากาศหรือโรคเก่ากำเริบ ดูแลสุขภาพตัวเองดีๆล่ะ..",
        "love": "คุณจะพบเจอกับคนที่ไม่ดีหรือทำร้ายจิตใจรวมถึงร่างกายของคุณ ให้คุณระมัดระวังตัวในการเลือกคบเพศตรงข้ามด้วย",
        "money": "คุณจะเสียเงินให้กับเรื่องที่ไม่เป็นเรื่อง ลงทุนอะไรไปก็เจ๊งไม่เป็นท่ารวมถึงการพนันด้วย"
      }
    },
    {
      "cardId": "83",
      "cardName": "THE TWIN",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณจะได้รับงานหนักเป็นสองเท่า เหมือนฝาแฝดที่มีสองคน แต่ผลที่ได้รับก็จะมากขึ้นด้วยเช่นกัน",
        "health": "สุขภาพของคุณไม่สู้ดีนัก ความเครียดจากชีวิตประจำวันหรือพี่น้องจะทำให้คุณรู้สึกไม่สบายตัว ขอให้หลีกเลี่ยงการอยู่กับพี่น้องด้วย",
        "love": "ดวงความรักคุณกำลังพุ่งพล่าน หากมีคนที่ชอบ คุณจะได้รับการตอบรับที่ดี และหากคุณมีคนรักอยู่แล้ว ความรักก็จะยิ่งเบ่งบานขึ้นไปอีก",
        "money": "ดวงคุณซวยสุดๆ นอกจากความรักแล้ว คุณไม่มีดวงเรื่องอื่นเลย เดินไปเดินมาอาจจะมีคนหาเรื่อง แต่ คิดในง่ดี นี่อาจจะเป็นการออกกำลังกายที่ดีนะ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "84",
      "cardName": "THE TWISTED",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "คุณกำลังจะได้รับการเลื่อนขั้น และเป็นที่รักต่อเพื่อนร่วมงาน",
        "health": "คุณมีโอกาสประสบอุบัติเหตุจากปัญหาเชิงชู้สาว หรือความขัดแย้งที่ไม่ลงรอยกัน โปรดระมัดระวังในการขับขี่ยานยนต์ทุกชนิด โปรดระมัดระวังสตอร์คเกอร์ โปรดระมัดระวังการโดนกักขังหน่วงเหนี่ยว แม้แต่ตำรวจก็ไม่ใจไม่ได้ โปรดระมัดระวังความรักที่มากจนเกินไป",
        "love": "คุณจะมีผู้คนมารักใคร่มากมาย พวกเขาจะหลงคุณหัวปักหัวปำ ไม่ว่าจะเป็นคนมีคู่หรือไม่ คนที่โสดหรือแต่งงานแล้ว คนแก่ เด็ก หรือแม้แต่สุนัข พวกเขาจะพากันหลงรักคุณจนโงหัวไม่ขึ้น",
        "money": "ท่านมีโอกาสเสียทรัพย์จากการที่คนรักทำลายทรัพย์สิน เพื่อแสดงความเป็นเจ้าข้าวเจ้าของ หรือถูกทำลายแขนขาเพื่อให้อยู่กับเขาตลอดไป ส่วนดวงเรื่องอสังหาริมทรัพย์และโชคอื่นๆอยู่ในเกณฑ์ปกติ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "85",
      "cardName": "THE VOLDYA",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เป็นไปได้ไม่ค่อยดีนักเพราะมีใครบางคนกำลังพยายามขัดแข้งขัดขาของคุณหรือมีอุปสรรคต่างๆต่อการทำงานในโปรเจ็คใหญ่ๆ อาจทำให้ถูกผู้ใหญ่ตักเตือนอยู่บ่อยครั้ง แต่ไม่ต้องเสียใจไป คุณไม่ถึงกับถูกไล่ออกหรอกหากพยายามระมัดระวังตัวมากกว่านี้",
        "health": "สุขภาพค่อนข้างน่าเป็นห่วง อาจจะเพราะโรคที่เป็นอยู่กำเริบและมีโรคอื่นๆแทรกซ้อน หรืออาจจะเพราะฝืนตัวเองอยู่บ่อยครั้ง บางทีคุณอาจจะไม่ค่อยระวังตัวเท่าไหร่นักจนทำให้มีอุบัติเหตุเล็กๆน้อยๆทำให้เจ็บตัวอยู่บ่อยๆ",
        "love": "คุณมีเรื่องกังวลใจเกี่ยวกับความรักของคุณอย่างเช่นกังวลว่าคนรักของคุณนั้นกำลังคบหากับใครอื่นที่ไม่ใช่คุณอยู่หรือเปล่า ตอนนี้กำลังมีมือที่สามเข้ามายุ่งเกี่ยวหรือคุณอาจจะไปพัวพันกับคนที่มีคู่อยู่แล้ว และมันจะเป็นปัญหาตามมาทีหลัง เพราะฉะนั้นขอให้คุณระมัดระวังในตรงนี้ไว้ ถือว่าเราเตือนคุณแล้ว",
        "money": "คุณจะเสียทรัพย์ไปกับค่าใช้จ่ายใในหลายๆอย่างเช่น ค่ารักษาพยาบาล ค่าใช้จ่ายในชีวิตประจำวัน และหนักกว่านั้นคือถูกคนที่ไว้เนื้อเชื่อใจหรือคนรักฉ้อโกงเงินของคุณไป เพราะฉะนั้นควรระมัดระวังตนให้ดี"
      },
      "hangedProphecy": {
        "working": "การงานของคุณจะค่อยๆดีขึ้นทีละก้าวโดยมีใครบางคนที่คอยสนับสนุนหรือหนุนหลังให้คุณอยู่ อาจจะคนรักของคุณหรือผู้ใหญ่ที่เคารพรัก หรืออาจจะเป็นเพื่อนร่วมงานของคุณก็เป็นได้",
        "health": "คนรอบตัวจะเจ็บไข้ได้ป่วย จากได้รับแผลเล็กๆน้อยๆไปจนถึงเสียชีวิต คุณอาจต้องทำใจกับเรื่องนี้และพยายามผ่านไปให้ได้",
        "love": "จัดว่าดี และคนรักของคุณอาจจะกำลังมีเซอร์ไพรส์บางอย่างให้คุณก็เป็นได้",
        "money": "คุณจะได้รับเงินมาจากการทำงาน คนแปลกหน้า หรือใครก็ตาม แต่มันก็จะหายไปอย่างรวดเร็วเช่นกันเพราะความฟุ่มเฟือยของคุณหรือถูกขโมยไป"
      }
    },
    {
      "cardId": "86",
      "cardName": "THE VOYEGER",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "จะเกิดการเปลี่ยนแปลงด้านการงาน อาจจะได้งานที่ต้องเดินทางไปที่ห่างไกล หรือที่ใหม่ๆ",
        "health": "อาจจะตกอยู่สภาวะหมดไฟไม่มีแรง หรืออย่างน้อยก็อ่อนเพลีย",
        "love": "ต้องจากคนรักไปไกล หรืออาจะได้สานสัมพันธ์จากการเดินทางอันไม่คาดคิด",
        "money": "การเดินทางย่อมนำความเปลี่ยนแปลงมาให้ ไม่ดีมากไม่เลวมาก แต่อาจจะดีมากและเลวมาก ขึ้นอยู่กับมุมมองของคุณ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "87",
      "cardName": "THE DREAM",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ไพ่ใบนี้บอกว่าระยะนี้ต้องอดทนและใช้ความพยายามให้มากทั้งในเรื่องการเรียนหรือเรื่องการงาน มีปัญหาต้องฟันฝ่า มีเรื่องที่ยังคาราคาซัง ยังแก้ไม่ได้ในทันที ต้องทนอยู่กับมันซักระยะหนึ่ง แต่วันหนึ่งคุณจะผ่านมันไปได้ และในอนาคตคุณจะเห็นว่าคุณได้ประสบการณ์ที่มีค่าและจะได้ประโยชน์จากมันอย่างสูง",
        "health": "ให้ระวังเรื่องสุขภาพที่ไม่ปกตินัก ให้ระวัง ขา ท้อง ศีรษะและหัวใจให้มาก โดยเฉพาะหัวใจ ระวังพวกโรคกระเพาะ โรคกรดไหลย้อน โรคเครียด เส้นเลือดในสมอง โรคความดัน เป็นต้น ช่วงนี้อาจเกิดอาการไหลตายไม่รู้ตัว มีปัญหาเรื่องพักผ่อนไม่เพียงพอ",
        "love": "ความรักของไพ่ใบนี้จะเป็นแบบ ต้องเสียสละ ต้องอดทน ต้องทรมาน เพื่อให้ความสัมพันธ์จะดำเนินต่อไปได้ เช่น ต้องทนรับข้อเสียของอีกฝ่าย ความรักข้างเดียว ความรักที่มีปัญหาบางอย่างแต่ไม่สามารถเลิกกันได้ เป็นต้น ในอีกความหมายหนึ่งไพ่ใบนี้อาจหมายถึงการพัก เว้นระยะหรือห่างกัน เพื่อทบทวนความสัมพันธ์ ซึ่งก็มีโอกาสที่จะทำให้มองเห็นมุมมองใหม่ๆและวิธีที่จะใช้ในการแก้ปัญหาของความสัมพันธ์ก็ได้",
        "money": "ไพ่ใบนี้บอกถึงปัญหาด้านการเงินที่ทำให้อึดอัดและไม่มีทางออก เช่น การเป็นหนี้ก้อนใหญ่ มีภาระทางการเงินหรือรายจ่ายที่ต้องรับผิดชอบมาก การที่ไม่ได้เงินตามกำหนด การเงินมีเกณฑ์ฝืดเคืองเป็นระยะๆ ดังนั้นต้องรอบคอบในเรื่องการใช้เงินให้มาก"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "88",
      "cardName": "ANCHORESS",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานของคุณพร้อมมุ่งไปข้างหน้าอย่างเต็มที่ ธุรกิจใดๆพร้อมขับเคลื่อน แต่คุณอาจจะโชคร้าย คนรอบข้างไม่เข้าใจคุณ อาจจะมาขัดขวางตัวธุรกิจของคุณไม่ให้ประสบความสำเร็จ คุณควรระวังอย่าไว้ใจคนรอบข้างหรือแม้แต่ครอบครัวคุณ แม้จะต้องเสียใจแต่เพื่อตัวคุณเอง",
        "health": "สุขภาพอาจจะมีปัญหาเรื่องโรคภัยไข้เจ็บให้คุณระวังเรื่องออกไปไหนข้างนอก หรือการพบปะผู้คนเข้าไว้",
        "love": "ความรักของคู่ของคุณจะมีแต่ความบริสุทธิ์ใจและอีกด้านคุณอาจจะได้รับความรักแต่ไม่ได้อยู่ด้วยเพราะรักทางไกล ต้องใช้เวลาสักพักจะดีที่สุด ส่วนคนที่โสดอยู่ ต้องลองเปิดใจกับความรักนั้นไปด้วยกัน ให้ใช้เวลาเรียนรู้กันและ อย่าทิ้งฝ่ายนั้นคนเดียว",
        "money": "คุณจะเป็นคนที่โชคดีมาก และสามารถเอาตัวรอดได้ทุกสถานการณ์ แต่ถึงอย่างความโชคดีของคุณอาจส่งผลให้ตัวคุณต้องโดดเดี่ยวและเพื่อได้มาซึ่งโชคของคุณ ช่วงนี้คุณต้องลดการพบปะผู้คนไป ไม่อย่างงั้นอาจมีใครสักคนขัดโชคของคุณได้"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "89",
      "cardName": "THE ABSURD",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานคุณผลลัพธ์จะเป้นสิ่งที่น่าพึงพอใจเป็นอย่างมาก แต่ระหว่างทางก่อนจะถึงผลลัพธ์นั้นคุณจะเจอทั้งเรื่องร้ายเรื่องดีสลับไปมาชนิดที่ว่าคุณคิดว่ามันช่างไร้เหตุผลโดยสิ้นดี",
        "health": "สุขภาพของคุณอาจจะมีเรื่องให้รู้สึกว่าร่างกายปั่นป่วนไปบ้างแต่ภาพรวมก็ยังคงปกติดีโดยรวมจะเป็นเรื่องของความรู้สึกจิตใจของคุณมากกว่า ขอให้สบายใจได้และไม่ต้องไปใส่ใจกับมัน",
        "love": "ในด้านคนโสดจะไม่มีอะไรทุกอย่างดำเนินไปตามปกติ ส่วนด้านคนที่มีคู่ครอง คุณจะได้รับความรักจากทั้งคนรักและคนรอบข้างเป็นอย่างดีแต่ก็อาจจะเกิดอะไรขึ้นก็ได้ไม่ว่าจะเรื่องดีหรือเรื่องร้ายๆอย่างไม่มีเหตุผลหรือแพทเทิร์น ขอให้คุณทำใจยอมรับว่าบางอย่างไม่จำเป็นจะต้องไปหาเหตุผลเสมอไป",
        "money": "ด้านโชคลาภของคุณจะไปทางดีอย่างมากแต่ก็จะทำให้คนรอบข้างสงสัยในตัวคุณว่าคุณดูมีพิรุธไม่น่าไว้วางใจ"
      },
      "hangedProphecy": {
        "working": "การทำงานของคุณจะสร้างความสนุกเพลิดเพลินให้กับคุณเป็นอย่างมากเป็นช่วงเวลาที่รู้สึกเหมือนได้พักผ่อนหน่อนใจ แต่ผลลัพธ์ที่ได้จะไม่น่าพึงพอใจเท่าไหร่นัก",
        "health": "ยินดีด้วยสุขภาพของคุณอาจจะมีเรื่องให้รู้สึกว่าร่างกายปั่นป่วนไปบ้างแต่ภาพรวมก็ยังคงปกติดีเหมือนกันขอให้สบายใจได้และไม่ต้องไปใส่ใจกับมัน",
        "love": "ในด้านคนโสดจะไม่มีอะไรทุกอย่างดำเนินไปตามปกติ ส่วนด้านคนที่มีคู่ครอง ในด้านความรักอาจจะเป็นไปได้ไม่ค่อยดีมากเท่าไหร่และก็อาจจะเกิดอะไรขึ้นก็ได้ไม่ว่าจะเรื่องดีหรือเรื่องร้ายๆอย่างไม่มีเหตุผลหรือแพทเทิร์น ขอให้คุณทำใจยอมรับว่าบางอย่างไม่จำเป็นจะต้องไปหาเหตุผลเสมอไป",
        "money": "ด้านโชคลาภอาจจะมีเรื่องใหญ่เข้ามากระทันหัน โดยอาจจะเป็นได้ทั้งเรื่องดีและไม่ดีแล้วแต่มุมมองของคุณซึ่งในส่วของผลลัพธ์เองก็เช่นกัน"
      }
    },
    {
      "cardId": "90",
      "cardName": "ALIEN TANK",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ไม่มีใครยุ่งเกี่ยวกับหน้าที่การงานของคุณ มันยังคงเหมือนเดิมแต่การเปลี่ยนแปลงเล็กๆจากคนรอบข้างจะส่งผลต่องานของคุณ",
        "health": "คุณต่อสู้กับตัวเองรับการเปลี่ยนแปลงครั้งใหญ่ที่คุณต้องเผชิญแต่ไม่ต้องห่วง คุณจะปลอดภัยจากทุกอย่าง",
        "love": "มีคนเข้ามาแสวงหาความสุขจากคุณแม้ว่าคุณจะไม่รู้ตัวและไม่คิดสนใจแต่ในอนาคตมันจะเปลี่ยนแปลงชีวิตคุณแน่นอน",
        "money": "คุณพึ่งพาตนเองมากกว่าดวงชะตา แต่บางครั้งก็ปล่อยให้ดวงชะตานำพาโชคภัยมาหาบ้างเถอะเพื่อตัวคุณเอง"
      },
      "hangedProphecy": {
        "working": "ผลงานของคุณจะถูกแย่งชิงและคุณจะไม่สามารถมองหาคนรอบข้างเพื่อช่วยเหลือคุณได้เพราะคุณนั้นไม่มีใครเลย",
        "health": "ไม่มีอะไรเปลี่ยนแปลงในตอนนี้ คุณจะปลอดภัยหากคุณไม่ได้เปลี่ยนสถานที่ทำแลมีชีวิตแต่หากเปลี่ยนไม่นานคุณจะป่วยหนักแน่นอน",
        "money": "คุณพึ่งพาดวงชะตานำพาชีวิตมากกว่าพึ่งพิงตนเองจนบางครั้งคุณก็หลงลืมไปว่าตัวคุณนั้นสามารถทำอะไรได้บ้าง",
        "love": "คุณต้องการความรัก ต้องการใครสักคนเพื่อเปลี่ยนแปลงอนาคตชีวิตอันแสนน่าเบื่อหน่ายของคุณแม้ว่ามันจะไม่ดีก็ตาม"
      }
    },
    {
      "cardId": "91",
      "cardName": "ALTRUISM",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "งานที่คุณทำจะมีปัญหา คุณต้องใช้ความสามารถและประสบการณ์การณ์ที่คุณมี ในการแก้ไขงานของคุณอย่างระมัดระวังและใจเย็น",
        "health": "คุณกำลังจะหรือมีปัญหาสุขภาพหรือบาดแผลใหญ่ที่คุณต้องใช้เวลายาวนานในการรักษา คุณอาจจะต้องเปลี่ยนวิถีการใช้ชีวิตคุณเพื่อรักษามัน และมีระเบียบกับตัวคุณมากขึ้น",
        "love": "คุณจะต้องประสบปัญหา คุณประคับประคองความสัมพันธ์บางอย่างอยู่อย่างระวังระวังและพยายามค่อยๆเข้าใจมันอย่ารีบร้อยแก้ปัญหา คุณอาจจะต้องปรับเปลี่ยนบางอย่างคุณเพื่อรักษาความสัมพันธ์นี้",
        "money": "คุณจะมีปัญหาการเงินที่คุณต้องทยอยแก้อย่างช้าๆ หรือต้องปรับการใช้เงินอย่างไตร่ตรองให้ดีแนะนำทำบัญชีค่อยๆคิด"
      },
      "hangedProphecy": {
        "working": "ปัญหางานที่คุณพยายามแก้ไขมานานกำลังจะคลีคลายจะจบลงถึงจะไม่สมบรุณ์มากนัก",
        "health": "โรค อาการหรือบาดแผล ที่คุณเป็นเรื้อรังจะเริ่มคงตัวขึ้นและดีขึ้น แต่มันจะยังไม่หายไปอย่างสมบรูณ์มันจะยังทิ้งร่องรอยไว้ให้คุณ",
        "love": "ปัญหาความความสัมพันธ์คุณจะดีขึ้นถึงแบบนั้นคุณต้องระมัดระวังและพยายามไม่กระทบกับปัญหานั้นอีก เพื่อไม่ให้เกิดปัญหากันในอนาคต",
        "money": "การเงินคุณกำลังจะดีขึ้นแต่ถึงแบบนั้นคุณก็อย่างเพิ่งฟุ่มเฟือมและควรรักษาวินัยในการใช้จ่ายต่อไปนะ"
      }
    },
    {
      "cardId": "92",
      "cardName": "AMORPHOUSNESS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "งานที่คุณทำอยู่ไม่เหมาะสมเท่าไร เป็นงานในลักษณะที่คุณไม่ถนัด หรือเป็นสถานที่ทำงานที่คุณอยู่แล้วไม่มีความสุข หากคุณยังอยู่ในวัยเรียนนั่นหมายความว่าสายการเรียนที่เลือกไม่เหมาะกับคุณเช่นกัน ตัดสินใจให้รอบคอบว่านี่เป็นทางเลือกที่คุณพอใจแล้วจริงหรือ",
        "health": "อยู่ในเกณฑ์ปกติ ระวังความเจ็บป่วยเกี่ยวกับระบบทางเดินอาหาร",
        "love": "สำหรับคนโสด มีเกณฑ์ที่จะโสดต่อไป คุณอาจรู้สึกเหงา แต่ไม่ต้องห่วงและไม่ต้องรีบร้อน มีความรักดีๆรอคุณอยู่แน่นอน สำหรับคนมีคู่ ระวังปัญหาจากบุคคลที่สาม",
        "money": "มีโอกาสที่จะมีโชคเข้ามา โดยมาจากการเสี่ยงโชคหรือผู้คนรอบข้าง แต่ก็มีโอกาสสูงที่คุณจะปล่อยโอกาสนี้ให้หลุดไปอย่างน่าเสียดาย ดังนั้นคุณควรทำอะไรให้ต่างออกไปจากกิจวัตรประจำวันบ้าง เช่น อาจลองซื้อล็อตเตอรี่ ลองพาตัวเองไปพบปะสังคมใหม่ๆ จะเปิดโอกาสให้สิ่งดีๆเข้ามามากขึ้น"
      },
      "hangedProphecy": {
        "working": "ไม่ค่อยดีเท่าไร คุณจะเจออุปสรรคในการทำงานและการเรียน เกิดความเครียดทั้งจากตัวคุณเองและจากผู้คนรอบข้างนำมาให้ คุณอาจรู้สึกต้องการที่พึ่ง และอาจมีคนมาเสนอบางอย่างให้คุณ แต่แนะนำว่าอย่าเพิ่งเชื่อใจใครง่ายๆ ระวังการโดนหลอกลวง",
        "health": "หากสุขภาพคุณปกติก็จะปกติดีต่อไป ไม่มีอะไรต้องกังวล แต่หากเจ็บป่วย มีแนวโน้มว่าจะเจ็บป่วยด้วยโรคร้ายแรง หรือเกิดอุบัติเหตุใหญ่ที่อาจส่งผลถึงชีวิต แนะนำให้คุณสะเดาะเคราะห์ตามความเชื่อที่คุณนับถือ ไม่ก็รีบทำดีกับคนรอบข้างซะ ก่อนจะไม่มีโอกาสได้ทำอีก",
        "love": "สำหรับทั้งคนโสดและคนมีคู่ เสน่ห์ของคุณจะเพิ่มขึ้นมาก ทั้งในด้านมีคนสนับสนุน เอ็นดู และในทางชู้สาว แต่โปรดระวังไว้ด้วย เสน่ห์ที่พุ่งขึ้นสุดๆของคุณไม่ได้นำพามาแค่สิ่งดีๆเสมอไป",
        "money": "โชคของคุณจะดีขึ้นอย่างเห็นได้ชัด ทั้งเรื่องเงินทอง เรื่องการแข่งขัน กระทั่งเรื่องอื่นๆที่คุณคาดคะเนไว้ก็จะเป็นไปตามหวัง เพียงแต่คุณต้องเสียอะไรบางอย่างที่สำคัญมากๆไป แต่มันก็น่าจะคุ้มค่าใช่ไหม?"
      }
    },
    {
      "cardId": "93",
      "cardName": "BLOSSOMING",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "จะได้รับโอกาสและบททดสอบใหม่ๆในการทำงาน ขอให้ตั้งใจทำมันให้สุดความสามารถ เพราะโอกาสนี้อาจจะทำให้คุณประสบความสำเร็จครั้งใหญ่",
        "health": "คุณมีโอกาสที่จะเจ็บป่วยหนักหรือสุขภาพทรุดโทรมจากที่เคยแข็งแรง แต่หากผ่านช่วงเวลานี้ไปได้ จะมีเรื่องดีๆรอคอยอยู่แน่นอน",
        "love": "ความรักที่อันแสนวิเศษกำลังจะเบ่งบานในชีวิตของคุณ แม้จะมีช่วงเวลาที่หวานขมในความสัมพันธ์ไปบ้าง แต่ก็เป็นช่วงเวลาที่ดี",
        "money": "จะมีเรื่องโชคดีที่ทำให้คุณยิ้มได้เข้ามาในชีวิต ขอให้คุณสนุกไปกับมันแต่ก็อย่าหลงระเริงในโชคลาภจนประมาท"
      },
      "hangedProphecy": {
        "working": "อาจจะได้รับงานที่ดูยากเกินความสามารถของคุณ แต่การวางแผนอย่างมีสติก่อนลงมือทำจะช่วยให้คุณผ่านมันไปได้",
        "health": "มีโอกาสที่จะเจ็บป่วยเล็กๆน้อยๆเช่นเป็นไข้หวัด แต่ไม่นานก็จะหายดี",
        "love": "อาจจะเกิดความขัดแย้งในความสัมพันธ์ของคุณจนถึงขั้นมองหน้ากันไม่ติด แต่ขอให้คุณเข้มแข็งและตัดสินใจอย่างมีสติ แล้วทุกอย่างจะค่อยๆดีขึ้นเอง",
        "money": "โชคของคุณอยู่ในสถานะปานกลาง ไม่โชคดีหรือโชคร้ายเป็นพิเศษ อนาคตจะเป็นไปในทางที่ดีหรือแย่นั้นขึ้นอยู่กับตัวคุณเอง"
      }
    },
    {
      "cardId": "94",
      "cardName": "BRAINWASHED",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การใช้วิธีการจำเจเเบบที่รุ่นก่อนๆทำมามันดีที่สุดเเล้วจริงๆหรือ ทำไมไม่ลองหาวิธีการใหม่ๆหรือทำในสิ่งที่ตัวเองเห็นชอบดูบ้างล่ะ ใช่ว่าสิ่งที่มีอยู่ก่อนจำเป็นต้องถูกต้องที่สุดเสมอไปเสียหน่อย จงเชื่อมั่นในตนเองให้มาก",
        "health": "สุขภาพน่าเป็นห่วง มีอาการหลงลืมเเละเหนื่อยล้าอย่างมากที่เกิดจากความเครียดเเละการกดดันตัวเอง อย่าละเลยการดูเเลสุขภาพของตัวเอง ให้ตัวเองได้พักผ่อนเเละมีความสุขบ้าง เครียดไปก็ใช่ว่าจะมีสิ่งใดดีขึ้น",
        "love": "อย่าเอาความรู้สึกของคนอื่นมากดดันตนเองให้ต้องเป็นไปตามที่เขาต้องการ อย่ายอมไปเสียทุกอย่าง ต้องรู้จักที่จะยึดมั่นในความคิดของตัวเองด้วย ไม่ใช่ความสัมพันธ์ที่จะพัฒนาไปในทางที่ดี",
        "money": " เป็นไปได้ว่าจะเสียทรัพย์อย่างมากหากยังฝืนต่อไป อะไรที่เห็นว่ามันไม่มีทางรอดก็จงรีบถอยห่างออกมา เสียน้อยดีกว่าเสียมาก"
      },
      "hangedProphecy": {
        "working": "การทำตามสิ่งที่คนรุ่นก่อนได้ขัดเกลามาไว้เเล้วจะช่วยให้ดำเนินการงานไปได้อย่างราบรื่น ไม่จำเป็นต้องไปลองเสี่ยงกับวิธีการใหม่ๆก็สามารถประสบความสำเร็จได้",
        "health": "สุขภาพคุณหรือคนรอบตัวคุณจะค่อยๆดีขึ้น คุณกำลังปรับวิธีการใช้ชีวิตเเละมันกำลังพัฒนาไปในทางที่ดี",
        "money": "อะไรที่เคยทำอยู่เเล้วก็ทำต่อไป ผลของมันจะผลิดอกออกผลมาในอีกไม่ช้า",
        "love": "เเม้จะเป็นความรักที่ดูไม่หวือหวาอะไร เเต่ก็มีความมั่นคง เเละมีความเอาใจใส่เเก่กัน"
      }
    },
    {
      "cardId": "95",
      "cardName": "CLOTH",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานของคุณจะไม่รุ่งเรืองนัก สิ่งที่คุณทำอยู่อาจจะไม่เหมาะกับคุณ ลองหางานใหม่ ๆ อาจเป็นตัวเลือกที่ดีกว่า",
        "health": "สุขภาพของคุณอยู่ในขั้นน่าเป็นห่วง โรคประจำตัวของคุณจะกำเริบหนัก จงรักษาตัวตั้งแต่เนิ่น ๆ ก่อนที่จะสายเกินไป",
        "love": "คุณจะได้พบกับโชคดีครั้งใหญ่จากคู่ครองของคุณ อาจมาจากมรดก หรือกำไรจากการทำธุรกิจ แต่อย่าลืมบริหารการเงินให้ดีด้วย",
        "money": "ความสัมพันธ์ของคุณกับคู่ครองอาจมีทะเลาะเบาะแว้งกันบ้าง จงอย่าใช้อารมณ์แล้วค่อย ๆ ปรับความเข้าใจกันให้ดี"
      },
      "hangedProphecy": {
        "working": "คุณกำลังมีดวงย้ายงานไปต่างเมืองหรือต่างประเทศ ได้พบเพื่อนร่วมงานใหม่ ๆ ในสภาพแวดล้อมที่ดี",
        "health": "สุขภาพของคุณกำลังดีขึ้นอย่างช้า ๆ โรคที่เป็นอยู่จะทุเลาลง",
        "love": "ความสัมพันธ์ของคุณกับคู่ครองกำลังไปได้ดี แต่อาจจะมีเรื่องให้แยกกันอยู่บ้าง จงหาโอกาสดี ๆ ให้ได้ใช้เวลาร่วมกัน",
        "money": "คุณยังไม่มีโชคลาภอะไรเป็นพิเศษ และอาจต้องใช้เงินที่เก็บออมมาใช้จ่ายในเรื่องจำเป็นล่วงหน้าก่อน"
      }
    },
    {
      "cardId": "96",
      "cardName": "DEAL WITH THE DEVIL",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ช่วงนี้เหนื่อยเป็นพิเศษ จะมีงานใหญ่เข้ามาเรื่อยๆและ มีปัญหารุมเร้ามากมาย ไม่ขาดสาย แต่น่าเสียดายค่าตอบแทนที่ได้ไม่ค่อยดีนัก ขอให้คุณอดทนพยายามทำงานต่อไป เพราะถ้าผ่านความยากลำบากนี้ไปได้คุณจะได้ผลที่คุ้มค่า",
        "health": "ในระยะนี่สุขภาพของคุณไม่ค่อยดีนัก คุณมีโอกาสเสี่ยงที่จะเป็นโรคที่เกี่ยวกับระบบอาหารและการนอนหลับ อาจจะเพราะคุณกำลังฝืนตัวเองและละเลยในการดูแลสุขภาพ",
        "love": "สำหรับคนโสด จะเจอคนที่มีอายุมากเข้ามาหา แต่ระวังไว้คุณอาจจะไปยุ่งเกี่ยวกับการเป็นมือที่สามก็ได้ สำหรับคนมีคู่ช่วงนี้ให้ระวังเรื่องอารมณ์ร้อนของตัวเองให้ดีอาจจะมีเรื่องผิดใจกันบ้างเล็กน้อยแต่ถ้าอดทนอย่าได้ไปหวั่นไหวทุกอย่างจะดีขึ้นเอง",
        "money": "ในช่วงนี้ขอให้ระวังเรื่องการเสี่ยงโชคให้ดี เหมือนจะโชคดีในตอนแรกและเจอโชคร้ายในภายหลัง จะมีเรื่องเกี่ยวกับการทำสัญญาเข้ามาถึงมันจะดูดีแค่ไหน แต่ได้โปรดคิดให้ดีก่อนจะตัดสินใจอะไรเพราะคุณอาจจะต้องเสียใจภายหลัง"
      },
      "hangedProphecy": {
        "working": "คุณจะมีงานใหญ่เข้ามาเล็กน้อยแต่ค่าตอบแทนมหาศาลถ้าตั้งใจทำงานให้ดีค่าตอบแทนจะสูงขึ้นไปอีก",
        "health": "สุขภาพของคุณแข็งแรงสมบูรณ์ดี อาจจะมีเมื่อยเนื้อเมื่อยตัวบ้างแต่ก็เล็กน้อยเดี๋ยวก็หาย",
        "love": "สำหรับคนโสดในช่วงนี้จะมีคนที่อายุน้อยกว่าเข้ามาหา ทำให้ชีวิตคุณสดใสและนั้นอาจเป็นเนื้อคู่ที่รอมานานก็เป็นได้ สำหรับคนมีคู่ยังคนรักกันหวานชื่น ตัวติดกันตลอดเวลาเหมือนชีวิตนี่ขาดกันไม่ได้",
        "money": "ดวงของคุณกำลังขึ้น ทำอะไรก็จะได้ดีสมหวังเสมอ หากมีเรื่องที่เกี่ยวกับการทำสัญญาให้รีบทำอย่าปล่อยให้โอกาสนี้หลุดมือ เพราะคุณมีเกณฑ์ที่จะได้รับลาภก่อนใหญ่"
      }
    },
    {
      "cardId": "97",
      "cardName": "DETERMINATION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "มีงานพุ่งเข้ามาไม่หยุดหย่อนราวกับคลื่นทะเลที่ซัดกระหน่ำมา ทำให้คุณต้องเหนื่อยเป็นอย่างมาก แต่ไม่ต้องห่วงไป เหนื่อยแต่คุ้มค่าแน่นอน อย่าล้มเลิกกลางทางไปเสียก่อนล่ะ",
        "health": "ไม่มีปัญหาเป็นพิเศษ เพียงแค่ใช้ชีวิตอย่างไม่ประมาท ช้าๆ แต่มั่นคงดีกว่าจะร้อนใจ ไม่งั้นอาจเกิดอุบัติเหตุได้",
        "love": "อาจได้พบเจอกับคนที่ถูกชะตาจะเรียกได้ว่าเนื้อคู่ก็ว่าได้ หากถูกใจแล้วก็ไม่แคล้วกันอย่างแน่นอน",
        "money": "หากมีเป้าหมายในการเก็บเงิน จะมีโอกาสที่จะทำได้สำเร็จเกินเป้าและได้เงินทองเป็นกอบเป็นกำ หากได้เสี่ยงโชคเกี่ยวกับเงินก็มีโอกาสจะได้รางวัลใหญ่เช่นกัน"
      },
      "hangedProphecy": {
        "working": "ไม่มีงานหนักจนลำบาก แต่ก็เช่นเดียวกับผลตอบแทนที่ไม่มีตาม อย่างน้อยคุณก็ได้พักผ่อนแม้จะไม่มีเงินก็ตาม!",
        "health": "ยอดเยี่ยมมาก คุณจะมีสุขภาพที่ดีกระฉับกระเฉง พร้อมทำสิ่งใหม่ๆ ได้ตลอด",
        "love": "คู่ของคุณเป็นคนปากแข็งมากๆ อาจต้องใช้เวลาอยู่มากจนกว่าเขาจะเผยความรู้สึกจริงๆ ในเชิงโรแมนติกออกมา ในกรณีของคนโสด คุณจะมีคนมาแอบชอบ แต่ก็ไม่แสดงตัวเสียที",
        "money": "หากมีแผนอยากจะลงทุนอะไร ขอให้เก็บไว้ก่อน เพราะผลที่ตามมาจะไม่คุ้มค่าเอาเสียเลย ช่วงนี้ไม่เหมาะกับการเสียงโชคอย่างแรง"
      }
    },
    {
      "cardId": "98",
      "cardName": "DEVOURER OF MADNESS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "หากจับได้ใบนี้ การงานของคุณถือว่าราบรื่นไม่ประสบปัญหาอะไร จะมีคนคอยหนุนหลังคุณ และมีโอกาสได้เลื่อนขั้นในหน้าที่การงานที่ทำอยู่",
        "health": "โดยรวมสุขภาพดี อาจจะมีเรื่องความแปรปรวนของร่างกายจากการพักผ่อนไม่พอบ้าง ไม่ใช่เรื่องใหญ่ รวมไปถึงความล้าจากงาน หาเวลาพักให้ตัวเองสักนิด แล้วร่างกายจะดีขึ้น",
        "love": "ทิศทางไพ่ไปในทางดีขั้นตั้งตัวไม่ทัน คนมีคู่มีเกณฑ์จะได้ยินข่าวดีเช่น การแต่งงาน การมีลูก ส่วนคนโสดมีแนวโน้มที่จะได้แฟน คนที่ยังไม่มีคนในใจมีแนวโม้นที่อาจจะถูกบอกแบบสายฟ้าแล่บ",
        "money": "หากได้ไพ่ใบนี้ด้านการเงินของคุณไม่น่ากังวลอะไร จะมีลาภเข้ามาจากการทำงาน และความพยายามของคุณ เรียกได้ว่ามีใช้มีเก็บไม่ต้องกังวล"
      },
      "hangedProphecy": {
        "working": "หากจับได้ใบนี้ หน้าที่การงานของคุณอาจจะต้องเจออุปสรรคจาก ลูกค้าและ เจ้านายสายจุกจิก จะเจอความวุ่นวายจากงานที่ทำอยู่ เช่นโดนสั่งแก้ หรือ ความเอาแต่ใจที่ไม่หยุดหย่อน  ให้คุณอดทนและอย่าใช้อารมณ์กับงานเป็นอันขาด หากผ่านช่วงนี้ไปได้ งานของคุณจะทางสะดวกขึ้น",
        "health": "สุขภาพระวังเรื่องความเครียดสะสม รวมไปถึง การพักผ่อนที่ไม่เพียงพอ เสี่ยงเข้าโรงพยาบาล รวมไปถึงอุบัตเหตุระหว่างงานที่อาจจะส่งผลให้ใช้ชีวิตประวันติดๆขัดๆ",
        "love": "หากได้ไพ่ใบนี้ให้ระวังเรื่องที่อาจจะทำให้ต้องเสียทรัพย์ไปโดยใช่เหตุ ระวังเรื่องการเงินกับคนรอบตัวเอาไว้ ลูกหนี้เงียบหาย รายจ่ายเสียเยอะกว่ามีรายรับ",
        "money": "คนมีคู่จะเจอปัญหาจุกจิก อาจจะทำให้มีเรื่องมีเคืองกันบ้างแต่ไม่ได้ร้ายแรงอะไร แค่สร้างความไม่สบายใจให้คู่ของคู่ไปช่วงหนึ่ง คนโสดระวังกลายไปเป็นมือที่สามของคู่คนอื่น เสี่ยงทำให้เกิดเรื่องพาซวยให้อนาคต"
      }
    },
    {
      "cardId": "99",
      "cardName": "EXPLOSION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานของคุณช่วงนี้มีแต่เรื่องวุ่นวายมาให้คุณปวดหัวเป็นว่าเล่นทั้งงานจากหัวหน้า หรือเพื่อนร่วมทีม ยังคงนำงานมาเรื่อยๆจนคุณคุมไม่อยู่ถึงขั้นกองเป็นภูเขาเลากา คุณต้องแบ่งเวลาให้ดีไม่งั้นตัวคุณจะงานเข้าได้ และต้องระวังคุณอาจจะโดนหลอกใช้เอาได้",
        "health": "สุขภาพของคุณไม่ค่อยจะดีจะหนักไปทางสุขภาพจิตของคุณ ที่ช่วงนี้เจอเรื่องเครียดที่กระทบจิตใจหลายอย่างมากๆ  จนทำให้คุณเกือบเสียสติได้  ช่วงนี้คุณอย่าอยู่คนเดียวไม่งั้นตัวคุณจะเผลอทำไรที่ไม่ดีไม่งามได้ พบหมอหรือปรึษาปัญหาเรื่องชีวิตอาจจะทำให้ชีวิตคุณดีขึ้น",
        "love": "ความรักตอนนี้ยังไม่มีใครเข้ามาจับจองหัวใจของคุณ แต่กลับตรงกันข้ามช่วงนี้คุณเนื้อหอมสุดๆโดยไม่ทันตั้งตัว ทำอะไรก็ปังระเบิด ดูดีเท่ไปหมด ขนาดโดนเทยังเท่ ระวังสับรางรถไฟไม่ทันแล้วชนกันอย่าหาว่าไม่เตือน ",
        "money": "ช่วงนี้เงินไหลมาเทมา มาไวแต่ไปไวเช่นกันเป็นโอกาสที่ดีเหมาะกับการเก็บเงินออมส่วนนี้เอาไว้ ใครที่ติดหนี้อยู่ก็สามารถจ่ายหนี้ก้อนนี้ได้ หรือของที่คุณอยากได้ในช่วงนี้ แต่ถ้าคุณไม่แบ่งจ่ายวางแผนดีๆเงินส่วนนั้นก็จะหายไปทันที"
      },
      "hangedProphecy": {
        "working": "ใครที่ทำงานโปรเจกต์อะไรสักอย่างในช่วงนี้ไม่ว่าจะเป็นงานกลุ่มของบริษัท หรือธุรกิจส่วนตัวสิ่งนั้นจะประสบความสำเร็จอย่างที่คุณตั้งใจเอาไว้ แต่มันกลับดีเกินคาดงานปังจนทำให้คุณนั้นมีงานเข้ามาเรื่อยๆไม่หยุด ซึ่งเป็นเรื่องที่ดีแบ่งเวลาพักผ่อนกับการทำงานของคุณให้ดี",
        "health": "เป็นคนที่มีสุขภาพแข็งแรงดีอยู่แล้ว มีแต่เรื่องสภาพอากาศเปลี่ยนแปลงบ่อยอาจทำให้คุณป่วยได้ต้องพักผ่อนเยอะๆ  มีเกณฑ์อุบัติเหตุเบาๆ ไม่ได้ถึงขั้นแก่ชีวิตแต่ทำให้คุณเสียเงินเป็นจำนวนมากได้เช่นกันโปรดดูแลตัวเองดีๆ",
        "love": "ความรักของคุณช่วงนี้เหมือนโลกเป็นสีชมพูทำอะไรก็สดใส หวานเลี่ยนจนมดขึ้น และดูแล้วเขาคนนี้แทแคร์คุณสุดๆ ใครๆก็ต่างกันพาอิจฉาในความโชคดีของคุณเป็นว่าเล่น แต่อย่าได้ใจไปเพราะอาจจะมีคนไม่หวังดีมาทำร้ายความสัมพันธ์คู่คุณ โปรดเชื่อในความรู้สึกของตนเองเข้าไว้มันอาจจะจริงหรือไม่จริงอย่างที่เขาเล่ากันก็เป็นได้ ",
        "money": "คุณจะเสียทรัพย์ครั้งใหญ่ เพราะอาจจะมีอุบัติเหตุบ้านไฟไหม้ อุทกภัย ภัยธรรมชาติ ความประมาทของตนเอง ที่ทำให้คุณเสียเงินเป็นจำนวนมหาศาลที่อาจจะต้องยืมกู้ได้ เพราะงั้นคุณต้องระวังอุปกรณ์ ตามข่าวสารเอาไว้จะได้เตรียมตัวได้ทันการณ์"
      }
    },
    {
      "cardId": "100",
      "cardName": "EXULANSIS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ช่วงนี้การงานไม่ค่อยราบรื่นดีนัก ต้องปรับแก้ไขไปมาหลายครั้งกว่าจะเข้าที่เข้าทาง แค่คิดก็เหนื่อย นอกจากนี้ควรระวังปัญหาทำงานไม่รอบคอบ และคำพูดที่อาจจะทำให้เกิดปัญหาอื่นๆ ตามมาทำให้คุณหมดความน่าเชื่อถือ",
        "health": "คุณควรเลิกผลัดวันประกันพรุ่ง เพราะเป็นเวลาที่ดีที่จะออกกำลังกายตามที่ตั้งใจไว้สักที ช่วงนี้อาจต้องระวังเรื่องโรคกระเพาะ และอาการปวดหลังและไหล่ เป็นสัญญาณว่าไม่ควรหักโหมทำอะไรนานๆ เพราะจะส่งผลต่อสุขภาพในระยะยาว",
        "love": "ต้องพบเจอกับสถานการณ์ที่ไม่ชัดเจน หากคนมีคู่จับได้ไพ่ใบนี้ คนรักของคุณอาจจะกำลังไขว้เขวให้กับมือที่สาม สำหรับคนโสดความรักของคุณไม่เป็นตัวเป็นตนสักที หรือในอีกแง่หนึ่ง คุณจำเป็นต้องถอดใจจากคนที่หมายตาไว้",
        "money": "โชคลาภที่คาดหวังไว้ไม่เป็นดังหวัง ทำให้เครียดและท้อแท้ การเสี่ยงโชคใดๆ จะนำความผิดหวังมาให้มากกว่าความสมหวัง ช่วงนี้ไม่ควรด่วนตัดสินใจเร็ว"
      },
      "hangedProphecy": {
        "working": "การงานลงตัว มีโอกาสได้เลื่อนขั้น การเจรจาต่อรองมีโอกาสสำเร็จลุล่วงไปได้ด้วยดี กำลังจะได้รับผลตอบแทนหรือข่าวดีจากการกระทำของคุณเอง",
        "health": "สุขภาพกายภายนอกดูแข็งแรงดี ไม่มีอาการเจ็บไข้ได้ป่วย แต่สุขภาพใจดูไม่ค่อยสู้ดีเท่าใดนัก ถึงแม้ภายนอกจะดูปกติ แต่คุณไม่ควรมองข้ามปัญหานี้ ควรหันมาใส่ใจสุขภาพิตของตนเอง และนอนพักผ่อนให้เพียงพอและดื่มน้ำให้มากๆ",
        "love": "สำหรับผู้ที่มีคู่ ช่วงนี้ความรักมีแววหวานชื่นและดูจะดำเนินไปได้ด้วยดี สำหรับคนโสด การจับได้ไพ่ใบนี้อาจเป็นสัญญาณว่ากำลังมีคนสนใจคุณอยู่",
        "money": "ช่วงนี้คุณค่อนข้างโชคดีในเรื่องการเสี่ยงโชคใหญ่ และมีแววได้ลาภลอยจากคนอายุมากกว่า หรือผู้อาวุโส"
      }
    },
    {
      "cardId": "101",
      "cardName": "FEARLESS BEAST",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "สิ่งที่คุณตัดสินใจกำลังส่งผลให้คุณก้าวหน้าในหน้าที่การงาน ลาภยศและโอกาสมากมายต่างประเดประดังเข้ามาหา เปิดเส้นทางใหม่ๆ ในอาชีพให้คุณได้เลือก แต่จงระวังไว้ การตัดสินใจที่ไม่คิดหน้าคิดหลังอาจทำให้ไฟที่กำลังโชติช่วงดับมอดไปในพริบตาเลยก็ได้",
        "health": "สุขภาพของคุณช่วงนี้ค่อนข้างดีเลยทีเดียว ห่างไกลจากโรคภัยไข้เจ็บ แต่พึงระวังเรื่องการได้รับบาดเจ็บจากอุบัติเหตุต่างๆ เพราะความประมาทของคุณเอง จงมีสติในการใช้ชีวิตเข้าไว้ และรักษาสุขภาพของคุณให้ดี",
        "love": "สำหรับผู้ที่ยังไม่มีคู่ครองคุณมีโอกาสได้เจอคนที่คุณกำลังตามหา และเขาเองก็อาจจะสนใจคุณเช่นกันหากคุณเริ่มต้นที่จะคว้าโอกาสนี้เอาไว้ หากคุณมีคู่ครองต้องระมัดระวังเรื่องการควบคุมอารมณ์ไว้ให้ดีเพราะอารมณ์ชั่ววูบอาจนำมาสู่จุดจบของความสัมพันธ์ของคุณทั้งคู่",
        "money": "สิ่งที่คุณลงทุนไว้กำลังสัมฤทธิ์ผลงอกเงยเป็นลาภก้อนโต แต่ควบคุมการใช้เงินของคุณให้ดี ความโลภของคุณ หรือการตัดสินใจที่ผิดพลาดอาจทำให้ลาภที่ได้มาสูญไปโดยไร้ประโยชน์ก็เป็นได้ คิดให้ดีก่อนจะใช้จ่าย"
      },
      "hangedProphecy": {
        "working": "การงานของคุณถึงจุดตกต่ำเพราะการตัดสินใจที่ผิดพลาดของคุณ อาจโดนตำหนิหรือถึงขั้นโดนไล่ออก การจะหางานใหม่ก็เป็นไปได้ยาก แต่หากได้เจอแสงสว่างท่ามกลางความมืดก็จงคว้าเอาไว้และระมัดระวังในการเลือกเส้นทางมากกว่าเดิม",
        "health": "สุขภาพกายและสุขภาพจิตของคุณย่ำแย่เป็นอย่างมาก คุณอาจป่วยเป็นโรคเรื้อรังจากความเครียดที่สะสมมา ตั้งสติและรักษาตัวให้ดี หมั่นดูแลสุขภาพให้มากขึ้น",
        "love": "สำหรับผู้ที่ยังไม่มีครู่ครองในช่วงเวลานี้คุณอาจยังไม่ได้เจอคนที่สนใจ แต่มันก็ไม่ได้กระทบกับชีวิตคุณมากมาย หากคุณมีคู่ครองความรักในช่วงนี้กำลังเบ่งบาน ไม่มีอุปสรรคอะไรจะมาทำร้ายพวกคุณได้ จงรักษามันไว้ให้ดี",
        "money": "สถานะทางการเงินของคุณอยู่ในขั้นวิกฤติ คุณอาจสูญเสียเงินจากการลงทุนที่ผิดพลาด มีหนี้สินมากมายที่ต้องชำระ ครั้งหน้าตัดสินใจให้ดีกว่านี้ล่ะ"
      }
    },
    {
      "cardId": "102",
      "cardName": "HANGED",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "งานของคุณจะประสบความสำเร็จอย่างไม่น่าเชื่อ แม้ค่าตอบแทนที่คุณได้รับจะไม่มากก็ตามที",
        "health": "คุณหลับลึกจนน่าใจหาย ทุกครั้งที่คุณลืมตาตื่นก็พบว่าวันเวลานั้นผ่านมานานเสียแล้ว แม้การที่คุณได้นอนหลับอย่างเต็มอิ่มจะเป็นเรื่องดีก็ตาม แต่โปรดระวังไว้เถิด",
        "love": "ความรักของคุณไม่ค่อยดีนัก คุณมักจะมีปัญหากับคนที่คุณรักด้วยนิสัยของตัวคุณเอง กรุณาใส่ใจคู่รักของคุณให้มากขึ้น",
        "money": "โปรดระวัง คุณมีโอกาสเสียทรัพย์สินจำนวนมหาศาลในช่วงนี้ กรุณาตั้งสติก่อนใช้จ่ายให้มากขึ้น"
      },
      "hangedProphecy": {
        "working": "การงานของคุณแม้จะทุลักทุเลไปบ้าง แต่ผลตอบแทนที่คุณจะได้รับมีจำนวนมหาศาลเกินกว่าค่าแรงของคุณไปไกลโข",
        "health": "สุขภาพของคุณแข็งแรงดี แต่คุณมักจะฝันร้ายบ่อยๆ กรุณาดูแลสุขภาพจิตของคุณให้ดีที่สุด",
        "love": "ความรักของคุณนั้นสวยงาม ดำเนินไปได้อย่างราบรื่นราวกับฟ้าประทาน แต่ความรักของคุณจะทำให้คนสำคัญนั้นต้องเจ็บปวด",
        "money": "คุณมีโอกาสจะได้รับทรัพย์สินในจำนวนมหาศาลอย่างไม่น่าเชื่อ แต่คุณก็ต้องจ่ายค่าตอบแทนอย่างสมน้ำสมเนื้อเช่นกัน"
      }
    },
    {
      "cardId": "103",
      "cardName": "HATCHING",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "สิ่งที่คุณลงแรงหรือก่อร่างสร้างอยู่นั้น กำลังจะประสบความสำเร็จ แต่หากไม่มีอะไรที่คุณกำลังทำอยู่ล่ะก็ คุณต้องรออีกนานกว่าจะมีงานหรือโปรเจคท์ใหม่ๆ เข้ามา",
        "health": "สุขภาพแข็งแรงดี",
        "love": " หากคุณมีคนที่ชอบ ความรักของคุณจะสุกงอม, หากคุณโสด คุณจะได้เจอคนใหม่ๆ, หากคุณมีคนรักอยู่แล้ว จะมีเหตุการณ์ใหม่ๆ เข้ามาในชีวิต",
        "money": "จะได้รับลาภลอย แต่จริงๆ ก็เป็นสิ่งที่มีอยู่แต่แรกแล้ว"
      },
      "hangedProphecy": {
        "working": "สิ่งที่กำลังทำอยู่อาจมีความผิดพลาดไม่ได้เป็นไปตามที่คิดทั้งหมด หากคุณไม่มีอะไรทำ จะมีบางอย่างเข้ามาให้คุณทำ",
        "health": "อาจจะมีอาการเจ็บป่วยเล็กน้อย หรือบางอย่างผิดปกติที่เกิดขึ้น แต่ไม่ใช่เรื่องร้ายแรงอะไร",
        "love": "สิ่งที่คิดว่าจะมีอะไร แต่จริงๆ อาจจะไม่มีอะไร ทั้งด้านบวกและด้านลบ",
        "money": "คุณอาจจะชวดลาภบางอย่างไป หรือคุณอาจจะคลาดกับอะไรบางอย่าง ต้องตรวจสอบดีๆ"
      }
    },
    {
      "cardId": "104",
      "cardName": "HERB",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานของคุณยังไม่มีการเปลี่ยนแปลงอะไรเป็นพิเศษ อาจมีงานใหญ่เข้ามาเป็นครั้งคราว",
        "health": "สุขภาพของคุณกำลังไปได้ดี ไม่มีโรคภัยไข้เจ็บ แต่ก็อย่าปล่อยปละละเลยการดูแลตัวเองเชียวล่ะ",
        "love": "หากคุณกำลังหมายปองใครบางคนอยู่ ความรักของคุณจะสมหวัง จงกล้าที่จะแสดงออกถึงความรู้สึกของตน ก่อนที่จะสายเกินไป",
        "money": "คุณกำลังจะมีโชคก้อนใหญ่จากการได้รับมรดก หรือมีผู้ใหญ่เกื้อกูลช่วยเหลือในด้านการเงิน"
      },
      "hangedProphecy": {
        "working": "การงานของคุณอยู่ในช่วงตกต่ำ คุณจะประสบปัญหาในด้านการงานอย่างไม่ตั้งตัว",
        "health": "คุณมีโอกาสเกิดอุบัติเหตุร้ายแรงถึงชีวิต หรือมีใครกำลังปองร้ายคุณ จงระวังเรื่องการเดินทางไว้ให้ดี",
        "love": "หากคุณมีคนรักแล้ว คุณจะได้พบกับเหตุการณ์ที่ต้องแยกจากคนรัก จงพร้อมเมื่อเวลานั้นมาถึงให้ดี",
        "money": "การเงินของคุณไม่มีดวงที่ดีขึ้น และมีโอกาสที่จะต้องใช้จ่ายกับค่ารักษาพยาบาล"
      }
    },
    {
      "cardId": "105",
      "cardName": "KISS OF DEATH",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การเปลี่ยนแปลงไปสู่สิ่งใหม่ การจบสิ่งที่เป็นอยู่เพือเริ่มต้นใหม่ นั่นหมายความว่า คุณกำลังจะได้งานใหม่ หรือได้ทำโปรเจคใหม่ๆเร็วๆนี้",
        "health": "ถ้าคุณแข็งแรงดีอยู่มีเกณฑ์เจ็บไข้ได้ป่วย ให้ระมัดระวังให้มาก",
        "love": "อาจนำมาซึ่งการเปลี่ยนแปลง การจบสถานะบางอย่างเพื่อไปสู่สถานะใหม่ จึงมองได้สองแบบ ถ้าจบในสถานะที่ไม่ดี การเริ่มต้นใหม่ก็จะเป็นสิ่งที่ดี",
        "money": "ใครที่ได้ไพ่ใบนี้โปรดระวังเรื่องการเงินให้ดี มักจะต้องมีเรื่องสูญเสียมีเรื่องใช้จ่าย ปัญหาติดขัดทางด้านการเงิน กู้หนี้ยืมสินใครก็ไม่สำเร็จ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "106",
      "cardName": "LITTLE BEAST",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "มีคนหวังโอกาสที่หยิบฉวยความมั่งคั่งของคุณ ระวังรอบตัวอย่าไว้ใจใครง่ายๆ คุณมีสิ่งที่ต้องแบกรับภาระมากมายดั่งนั้นหันมองด้านหลังให้ดีว่าใครยืนอยู่",
        "health": "แข็งแรงมีพละกำลังต่อสู้กับเรื่องต่างๆด้านร่างกายได้ดีแต่ในด้านจิตใจคุณรับสิ่งที่เป็นอยู่ไม่ไหวและอยากหาทางหนีอยู่เสมอ ทางที่ดีควรปรึกษาใครอย่าเก็บไว้คนเดียว",
        "love": "คุณยึดติดกับรักเก่าแต่คุณหวาดกลัวและสับสนกับความรักแม้ตรงหน้าคุณจะมีคนต้องการคุณ ยอมรับคุณยืนอยู่ก็ตามและขณะเดียวกันคุณก็แสวงหาความสุขครั้งใหม่เช่นกัน",
        "money": "ดวงของคุณจะขึ้นอยู่กับสิ่งที่คุณทำลงไปแม้ผู้คนจะใจดีกับคุณแต่มันไม่อาจจีรังยั่งยืนตลอดไปหรอก"
      },
      "hangedProphecy": {
        "working": "ไร้ภาระ ไร้สิ่งต้องแบกรับ ไร้คนที่คาดหวังในตัวคุณ บางทีมันอาจจะดี บางทีก็เหมือนคุณถูกทิ้งแต่จงจำไว้ว่าทั้งหมดมันเป็นเพราะการกระทำของคุณ",
        "health": "ร่างกายของคุณไม่สามารถแบกรับอะไรได้แล้วถึงคุณจะทำใจดีสู้เสือ จิตใจเข้มแข็งอย่างไรก็ควรพบแพทย์อยู่ดี",
        "love": "คุณยินดีกับความรักขั้นสุดแม้มีหลายคนจะเตือนว่าคุณยืนอยู่บนเส้นด้ายที่กำลังสั่นก็ตาม คุณยินดีจะตกลงในหลุมความรักแต่ก็พร้อมจะบินปีนหนีตลอดเวลายามไม่ต้องการ",
        "money": "ดวงของคุณขึ้นอยู่กับสิ่งที่คนอื่นกระทำ คุณไม่มีสิทธิ์ในการตัดสินใจเองสักครั้งแม้คนอื่นจะใจร้ายกับคุณแค่ไหนก็ตาม"
      }
    },
    {
      "cardId": "107",
      "cardName": "MAN WHO CAN'T TALK",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณต้องการความช่วยเหลือของคนอื่นมากๆแต่ไม่มีใครคิดจะช่วยหรือสนใจคุณเลยจนผลสุดท้ายต้องทำงานเองทุกอย่างไม่ว่าจะยากหรือง่าย",
        "health": "เมื่อร่างกายของคุณนั้นป่วยลงจะไม่ค่อยมีคนพร้อมหรืออยู่ช่วยดูแลร่างกายของคุณไม่ว่าจะป่วยแค่ไหนทุกคนก็จะมีกิจเสมอ",
        "love": "คุณจะไม่ได้เจอกับคนรักแต่ต่อให้เจอคุณก็จะไม่กล้าที่จะบอกรักกับเขาหรือไม่รู้ตัวว่าอีกฝ่ายนั้นแอบชอบจนกระทั้งมันสายไปแล้ว",
        "money": "คุณจะไม่มีเพื่อนใหม่เข้ามาในชีวิตหรือไม่มีคนมาผวนพันกับชีวิตคุณมากนัก"
      },
      "hangedProphecy": {
        "working": "เหล่าเพื่อนร่วมงานหรือร่วมเรียนพร้อมที่จะเข้ามาช่วยงานคุณเสมอไม่ว่าจะเล็กหรือใหญ่การทำงานกลุ่มนั้นแลจะเป็นเรื่องง่ายขึ้น",
        "health": "เมื่อคุณป่วยทั้งคนในครอบครัวและเพื่อนนั้นเข้ามาดูแลคุณเป็นอย่างดีจนกว่าคุณจะหาย",
        "love": "ช่วงนี้คุณจะเริ่มรู้สึกตัวว่ามีคนแอบชอบคุณมากและรู้ตัวเวลาบอกรักกับคนที่คุณแอบชอบมานานจะมีโอกาสสำเร็จมากขึ้นเพราะความกล้าของคุณ",
        "money": "จะเริ่มมีเพื่อนเข้ามาในชีวิตคุณมากขึ้นและเพื่อนเหล่านั้นมักจะเป็นเพื่อนที่ดีต่อคุณพร้อมดูแลคุณเสมอและตลอดเวลา"
      }
    },
    {
      "cardId": "108",
      "cardName": "POSSESSIVE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานมีเข้ามาไม่ขาดสาย การใช้ความฉลาดและไหวพริบจะทำให้งานสำเร็จไปอย่างราบรื่น",
        "health": "ปัญหาสุขภาพอาจเกิดจากความเครียดส่งผลต่อความเหนื่อยล้าทางกาย ผู้ที่ป่วยอยู่แล้วหรือเป็นโรคเรื้อรังมีแนวโน้มว่าอาการจะดีขึ้น",
        "love": "ถ้าเป็นคนโสด จะได้พบเจอกับความรัก เพียงแต่ความรักจะขึ้นอยู่กับเวลา พึงระวังการใช้อารมณ์อยู่เหนือเหตุผล ส่วนถ้าเป็นคนมีคู่ ดวงความรักไม่ค่อยราบรื่นนัก มักมีปากเสียงอย่างรุนแรงแสดงถึงทัศนคติที่ไม่ตรงกันและยากที่จะปรับความเข้าใจได้",
        "money": "การเงินฝืดเคือง ชักหน้าไม่ถึงหลัง แต่สามารถผ่านไปได้โดนมีดวงบริวารคอยช่วยเกื้อหนุน"
      },
      "hangedProphecy": {
        "working": "เสียโอกาสครั้งสำคัญไปเพราะความประมาทเลินเล่อของตนเอง",
        "health": "เจ็บป่วยเล็กน้อยอาจมีอุบัติเหตุเข้ามาอย่างไม่ทันตั้งตัว",
        "love": "ถ้าเป็นคนโสด ระวังการโดนหลอก มีเกณฑ์จะพบคนที่ไม่จริงใจและทำให้เสียทรัพย์ไปจำนวนหนึ่ง ส่วนถ้าเป็นคนมีคู่ ความสัมพันธ์ทีมีอยู่อึดอัดกันทั้งสองฝ่าย ทำให้เกิดการเลิกราและหย่าร้าง",
        "money": "รับโชคครั้งใหญ่ การยึดมั่นในสิ่งใดสิ่งหนึ่งและความเพียรพยายามทำให้คุณประสบความสำเร็จเงินทองไหลเวียนเข้ามาไม่ขาดสาย"
      }
    },
    {
      "cardId": "109",
      "cardName": "PRETENDER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณไม่ได้ชอบงานที่คุณทำอยู่เท่าไหร่นักแต่ก็ทำมันออกมาได้ดี คุณมีโอกาสได้รับความไว้เนื้อเชื่อใจจากผู้ใหญ่และเพื่อนร่วมงาน มีโปรเจ็คใหญ่ๆ ที่นำโอกาสมาให้คุณมากมาย ทุกอย่างดูเป็นไปด้วยดีแต่ตัวคุณเองกลับไม่ได้มีความสุขกับสิ่งที่ได้รับมา ลองชั่งน้ำหนักดูดีๆ ว่าตัวคุณต้องการอะไร",
        "health": "สุขภาพกายของคุณค่อนข้างดีไม่มีปัญหาอะไร แต่สุขภาพจิตนั้นไม่ค่อยดีนักเพราะความเครียดจากการทำสิ่งที่คุณไม่ต้องการมาเป็นเวลานาน ระวังโรคไมเกรนและโรคจากความเครียดต่างๆ เอาไว้ มันอาจจะมาหาคุณในสักวัน",
        "love": "สำหรับผู้ที่ยังไม่มีคู่ครองในช่วงนี้คุณยังไม่มีโชคได้เจอใครที่เข้ากัน แต่คุณอาจจะได้รับความเร่าร้อนในรูปแบบอื่นแทน หากมีคู่ครองแล้วอาจมีปัญหากันได้เพราะคุณเอาแต่เก็บงำสิ่งต่างๆ เอาไว้ไม่ยอมสื่อสารกับคู่ครองของคุณ เฝ้ารอวันที่สิ่งต่างๆ จะระเบิดออกมา",
        "money": "สถานการณ์ทางการเงินของคุณเป็นไปได้ดีมาก ทุกสิ่งที่คุณทำไปจะตอบแทนคุณกลับมาเป็นเงินมหาศาล พอที่จะให้คุณใชีชีวิตอย่างสุขสบายได้ไม่ยาก แต่หากมันเป็นเงินที่ได้มาด้วยความไม่สุจริตก็จงเฝ้าระวังผลที่จะตามมาให้ดี"
      },
      "hangedProphecy": {
        "working": "คุณจะได้ทำงานที่คุณรักและมีความสุข แม้ว่ามันจะไม่ได้เจริญก้าวหน้ามากนักแต่ก็มีโอกาสเข้ามาหาคุณอยู่เรื่อยๆ ให้คุณได้ไต่เต้าขึ้นไป อาจมีปัญหากับเพื่อนร่วมงานอยู่บ้างแต่มันไม่ได้รบกวนคุณมากนัก ทุกอย่างขึ้นอยู่กับการกระทำของคุณเอง",
        "health": "คุณอาจมีโรคภัยไข้เจ็บเล็กๆน้อยๆไม่มีอะไรน่าเป็นห่วง และสำหรับสุขภาพจิตนั้นถือว่าดีมากไม่มีความเครียดใดๆ จงรักษาจิตใจตัวเองแบบนี้ต่อไปล่ะ",
        "love": "สำหรับผู้ที่ยังไม่มีคู่ครองในช่วงนี้คุณจะมีคนที่น่าสนใจเข้ามาในชีวิตผ่านเพื่อนๆ ของคุณและได้แลกเปลี่ยนความคิดเห็นกัน หากคุณมีคู่ครองจะมีเหตุการณ์ที่ทำให้คุณกับเข้าเข้าใจกันมากยิ่งขึ้นส่งผลให้ความสัมพันธ์ของพวกคุณแน่นแฟ้นมากกว่าเก่า",
        "money": "การเงินของคุณในช่วงนี้ไม่ค่อยดีนัก มีปัญหาขัดสนเงินไม่พอใช้จนต้องไปกู้หนี้ยืมสิน ไม่แนะนำให้เริ่มลงทุนในช่วงนี้เพราะอาจทำให้ประสบวิกฤตทางการเงินได้ ทางที่ดีควรรอให้สถานการณ์ดีขึ้นก่อนดีกว่า"
      }
    },
    {
      "cardId": "110",
      "cardName": "RESUME",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "เป็นช่วงเวลาที่หนักหนาสาหัวกับคุณเป็นอย่างมากเพราะคุณต้องทำจะต้องทำงานอย่างเหน็ดเหนื่อยและโดดเดี่ยวไม่มีใครยื่นมือเข้ามาช่วยเหลือแต่ผลลัพธ์ที่ได้กลับมาจะคุ้มค่าเป็นอย่างมาก ขอให้คุณตั้งมั่นและอดทนต่อไป",
        "health": "จะมีปัญหาสุขภาพต่อเนื่องระยะเวลาหนึ่งแต่ไม่ใช่เรื่องเลวร้ายจนไม่สามารถดำเนินชีวิตต่อได้และก็จะหายไปเอง แต่สิ่งที่น่ากังวลนั้นคือในเรื่องของการเดินทางเพราะอาจจะทำให้ได้พบเจอกับสิ่งที่ไม่ดีต่อจิตใจของคุณอยู่บ้างจนอาจจะทำให้ร่างกายของคุณพลอยรู้สึกอ่อนล้าตามไป",
        "love": "ทั้งคนโสดและคนที่มีคู่ครอง ทางด้านความรักจะไปได้ด้วยดีในทั้งด้านคู่รักหรือแม้กระทั่งความรักจากเพื่อน สิ่งที่แย่ก็จะมีผลลัพธ์ที่ดีตามมาในตอนท้าย ไม่ใช่แค่ในเรื่องของคนรักแต่รวมไปถึงเพื่อนและครอบครัว ทุกคนพร้อมจะสนับสนุนคุณจากข้างหลัง",
        "money": "โชคลาภจะเข้าข้างคุณอย่างมากแต่ตัวคุณในเวลานั้นอาจจะมองว่าไม่ใช่เรื่องดีสำหรับคุณ เพราะคุณไม่รู้สึกว่าสิ่งที่เข้ามานั้นจะทำให้เกิดเรื่องดีได้ ซึ่งอาจจะเป็นได้ทั้งในรูปแบบของงานที่เข้ามาหรือของเก่าๆทีคุณรู้สึกไม่ให้ค่า"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "111",
      "cardName": "RESURG CORPSE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณอาจจะได้มีการเริ่มทำงานใหม่ๆ ซึ่งงานใหม่ที่คุณได้รับนั้นจะทำให้มีการย้ายถิ่นฐาน หรือต้องย้ายที่ทำงาน",
        "health": "สุขภาพเป็นไปในทางที่ดี ไม่มีโรคภัยไข้เจ็บอะไรที่น่ากังวล เว้นเสียแต่คุณอาจจะไปอยู่ในพื้นที่ที่ีเสี่ยง ทั้งนี้สุขภาพจิตอาจจะตรงข้ามกับสุขภาพร่างกาย ดังนั้นให้ระวังเรื่องความเครียด หรือความกังวลที่เกิดขึ้นจากคนรอบข้างที่มีการบังคับคุณ",
        "love": "คุณมีเกณฑ์ที่จะไม่สมหวังในความรักนัก เนื่องด้วยมาจากสาเหตุที่เกิดจากรักที่โรยรา คนรักของคุณอาจจะกำลังหมดรัก หรือเป็นตัวคุณเองที่หมดรักก่อน ดังนั้นให้ลองหาอะไรใหม่ๆ มาทำร่วมกัน หรือการจับเข่าคุยกันเพื่อเติมเต็มความรักครั้งนี้ หรือถ้าหากคุณโสดอยู่ คนที่คุณชอบเขาอาจจะไม่ตอบรับรักในครั้งนี้ของคุณ ทางที่ดีควรจะเฝ้ารอต่อไปก่อน เพราะรักที่ดีกว่าอาจจะรอคุณอยู่",
        "money": "ในช่วงนี้คุณอาจจะไม่ได้โชคดี แต่ก็ไม่ถึงกับโชคร้าย ดังนั้นถ้าหากคุณกำลังจะลองเสี่ยงโชคอะไรบางอย่าง ก็ไม่ควรจะคาดหวังมากนัก เพราะอาจจะได้ในสิ่งที่ไม่ได้ผลประโยชน์และไม่ได้ทำให้คุณเสียประโยชน์เลย ทั้งนี้การพกของเครื่องรางนำโชคอาจจะช่วยคุณได้ โดยเฉพาะเครื่องรางที่เกี่ยวข้องกับดอกไม้"
      },
      "hangedProphecy": {
        "working": "การงานของคุณจะหยุดอยู่ที่เดิม ไม่ดีไม่ร้าย เพียงแต่อาจจะทำให้คุณหมดไฟและอยากจะก้าวออกมาจากกองที่คุณได้รับมอบหมาย แต่แล้วในท้ายที่สุดจะมีคนยื่นมือมาช่วยคุณเอง เพียงแต่คุณต้องอดทนกัดฟันสู้จนกว่าจะถึงเวลานั้น",
        "health": "คุณมีโอกาสเจ็บป่วยได้ง่าย ซึ่งเกินจากคนรอบตัว หรือใกล้ตัวคุณ ดังนั้นแล้วการดูแลรักษาความสะอาดจึงจำเป็นอย่างมากในช่วงนี้ นอกจากนี้สุขภาพจิตของคุณอาจจะย่ำแย่ลงกว่าเดิมได้ด้วยเช่นกัน",
        "love": "คุณอาจจะกำลังได้รักครั้งใหม่ที่ดีสมใจดังที่คุณต้องการ แต่ถ้าหากคุณมีคู่อยู่แล้วคนรักของคุณอาจจะกำลังเตรียมเซอร์ไพร์ หรือเติมเต็มรักครั้งนี้ให้คุณยิ้มได้อีกครั้ง",
        "money": "คุณอาจจะโชคร้ายมากกว่าโชคดี ดังนั้นแล้วการทำอะไรที่มีความเสี่ยงมาเกี่ยวข้อง อาจจะได้ผลตอบรับที่ไม่ดีนัก ดังนั้นในช่วงนี้คุณควรอยู่เฉยๆ ไปเสียก่อน ทั้งนี้การพกของเครื่องรางนำโชคอาจจะช่วยคุณได้"
      }
    },
    {
      "cardId": "112",
      "cardName": "REVERIE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานในช่วงนี้จะดูเป็นไปในทางที่ดูจะเรียบง่ายไร้อุปสรรค แต่ให้ระวังการเปลี่ยนแปลงฉับพลันที่อาจทำให้คุณถูกดึงเข้าสู่ความเป็นจริงอีกครั้ง จงระวังสิ่งใดก็ตามที่ดูไปได้สวยจนเกินไป",
        "health": "ปัญหาด้านความจำเป็นอะไรที่มาเยือนบ่อยครั้งเมื่อคุณจับได้ไพ่ใบนี้ บางครั้งเหมือนคุณรู้ตัวอีกทีก็ลืมไปแล้วว่ากำลังตั้งใจจะทำสิ่งใด ปล่อยวางความเครียดแล้วพักผ่อนให้เยอะขึ้นสักหน่อยอาจช่วยได้ ",
        "love": "คนโสดจะรู้สึกเหมือนกำลังเดินอยู่ในฝันทั้งยังตื่น หากกำลังมีใครมาทำให้ใจหวั่นไหวมีโอกาสจะถลำลึกจนกลายเป็นปัญหาในภายหลัง เหมือนกับการก้าวย่างที่แยกได้ยากว่าสิ่งใดคือความฝันและสิ่งใดคือความจริง คนมีคู่แล้วอาจมีเหตุให้หนีความเป็นจริงไม่ยอมเผชิญหน้ากับคู่ของคุณ แนะนำว่าอย่ามัวลังเล ให้รีบแสดงความมั่นคงในความรู้สึกก่อนจะสายเกินไป",
        "money": "ถือว่าไม่ดีและไม่แย่ อย่างน้อยที่สุดก็วางใจได้ว่าไม่มีเคราะห์ใหญ่มาเยือน แต่ก็ไม่มีลาภก้อนโตมาให้ได้ชื่นใจเช่นกัน "
      },
      "hangedProphecy": {
        "working": "อุปสรรคชิ้นโตจะปรากฎให้คุณต้องก้าวผ่าน ขอให้รวบรวมความกล้าและเข้าจัดการกับมันอย่างไม่ต้องกังวล เพราะฟ้าหลังฝนนั้นมักสวยงามเสมอ",
        "health": "คอยดูคนรอบข้างเอาไว้ให้ดี หันกลับมาอีกทีพวกเขาอาจไม่ได้อยู่ข้างกายคุณอีกแล้ว ไม่ว่าจะในความหมายใดก็ตาม",
        "love": "ความเคลือบแคลงใจจะเป็นมารพจญในความสัมพันธ์ คนมีคู่ขอให้ยึดมั่นและเชื่อในในตัวคู่รักของคุณมากเข้าไว้แม้จะมีเรื่องที่ทำให้นึกสงสัย ส่วนคนโสดจงระวังการสานสัมพันธ์ในระยะนี้ คุณอาจกำลังต้องเผชิญหน้ากับฝันร้ายจากอดีตที่ก่อตัวรออยู่",
        "money": "เรียกว่าคราวเคราะห์มาเยือน หากก่อนนี้มีสิ่งใดที่ปราถนามักเกิดเหตุอาเพศให้ต้องเกิดความผิดพลาด แต่ดูเหมือนดวงยังแข็งพอที่จะไม่ใช่เรื่องร้ายถึงชีวิต อย่างน้อยก็ของคุณเอง"
      }
    },
    {
      "cardId": "113",
      "cardName": "RHYTHM",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ในสิ่งที่ทำในตอนนี้ สำหรับคุณอาจจะไม่ได้เป็นสิ่งที่คุณชอบเท่าไร แต่มันก็ไม่ได้ทำให้คุณรู้สึกผิดกับตนเองที่เลือกเส้นทางนี้ อย่างน้อยมันก็คุ้มค่าที่ได้เรียนรู้คุณค่าในตัวคุณ",
        "health": "คุณอาจจะนั่งนาน หรือทำท่าเดิมนานเกินไปหน่อย บางครั้งอาจจะส่งผลต่สุขภาพจิตด้วย ลองออกไปเดินเล่นหรือลองทำกิจวัตรอย่างอื่นบาง อาจจะทำให้กลับมาทำงานได้ดียิ่งขึ้น",
        "love": "ความรักที่เข้ามาในครั้งนี้ หรือเร็วๆนี้ อาจจะเป็นความรักที่ต้องใช้การศึกษากันและกัน แต่ไม่จำเป็นต้องรีบร้อน เขาอาจจะไม่ได้เป็นคู่ชีวิตของคุณ แต่อย่างน้อยเขาคนนั่นก็เป็นเพื่อนของคุณได้ หากมีคนรักอยู่แล้ว สิ่งที่ทำในตอนนี้ค่อนข้างสม่ำเสมอ ทำให้ความรักยืนยาวได้ อย่าลืมแบ่งเวลาให้ความรักหวานชื่นด้วยนะ",
        "money": "อนาคตจะมีโอกาสเข้ามาหาคุณ ซึ่งเป็นโอกาสที่คุณเล็งเอาไว้ เป็นสิ่งที่คุณอยากทำ หรือชอบอยู่แล้ว จะมีคนเห็นในความสามารถที่คุณมี"
      },
      "hangedProphecy": {
        "working": "สิ่งที่คุณทำในตอนนี้ ลองถามใจดูว่าคุณทนกับมันได้จริงๆหรือเปล่า ช่างน้ำหนักระหว่างความสุขของคุณ กับการเงิน มันคุ้มค่าหรือไม่กับเวลาที่ให้ไป เพราะลึกๆ คุณอาจจะชอบแต่หาจุดที่ยังรักไม่ได้ กับ คุณทนกับมันไปโดยที่ตัวคุณไม่มีความสุข คุณจะยอมเสียเวลาไปกับมันหรือเปล่า",
        "health": "คุณกำลังอยู่ในช่วงของความเบื่อหน่าย ไม่ว่าทำอะไร หรือกิจกรรมใหม่ๆ คุณก็ยังคงหมดไฟในการทำงานอย่างรุนแรง จนเกิดความเครียด อาจจะถึงเวลาที่คุณจะต้องวางทุกอย่างและพักผ่อนแล้ว",
        "love": "ความรักทั้งสอง อาจจะเร่งเร้ากับความรัก หรือเหนื่อยหน่ายจนเกินไป หากความรักใหม่ จะทำให้ห่างเหินกลายเป็นคนรู้จัก หากเป็นความรักที่มีอยู่พลันทำให้หดหาย จนทำให้ความรักเจือจางได้",
        "money": "โอกาสครั้งใหญ่จะเข้ามาหาคุณ หากแต่คุณต้องแสดงความสามารถให้เขาเห็น ว่าคุณทำได้ และโอกาสนี้จะได้เปลี่ยนชีวิตของคุณ"
      }
    },
    {
      "cardId": "114",
      "cardName": "SCAR",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": " ธุรกิจจะพบเจอกับอุปสรรค แต่หากคุณมีความอดทน และมุ่งมั่นไปสู่จุดหมาย คุณจะสามารถก้าวข้ามผ่านมันไปได้อย่างสวยงาม",
        "health": "อาจเจ็บป่วยกระทันหัน สภาพจิตใจไม่มั่นคงอาจเกิดเรื่องที่เลวร้ายได้",
        "love": "หากมีคนรัก จะช่วยกันส่งเสริมซึ่งกันและกัน หากยังไม่มี คนที่เข้ามาอาจถูกหลอกได้ง่าย",
        "money": "สามารถหาใช้ได้เรื่อยๆ แต่ต้องระวังหนี้คุณอาจไม่ได้อะไรกลับมาเลย"
      },
      "hangedProphecy": {
        "working": "ธุรกิจจะมีแต่ความราบรื่น ไม่ตกยากมีแต่พุ่งสูงขึ้น",
        "health": "สุขภาพแข็งแรงดี แค่ควรพึงระวังเรื่องเวลานอนให้ดี",
        "love": "หากมีคนรัก จะเป็นพิษต่อกัน หากยังไม่มี คนที่เข้ามาจะเยียวยาคุณได้",
        "money": "มีการขัดสนทางการเงินหนักมากถึงมากที่สุด"
      }
    },
    {
      "cardId": "115",
      "cardName": "SECLUSION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณกำลังจะสูญเสียบางสิ่งที่ยิ่งใหญ่ไปกับปัญหาเล็กน้อยที่ไม่คาดคิด และเป็นปัญหาที่เกิดขึ้นกับคุณเพียงลำพังเท่านั้น ไม่ใช่ปัญหาที่คนรอบตัวจะล่วงรู้กับคุณด้วย เป็นความแตกร้าวภายในที่จะส่งผลกระทบระยะยาวกับคุณ ทุกสิ่งที่วางรากฐานไว้จะพังลงมา เพียงแต่จะเป็นเรื่องที่ดีหรือไม่ดีอยู่ที่สิ่งที่คุณจะกระทำหลังจากนี้ต่างหาก",
        "health": "คุณกำลังจะพบเจอเข้ากับจุดเปลี่ยนของชีวิตและร่างกายของคุณ จงตั้งสติไว้ให้มากและพิจารณาถึงความปลอดภัยก่อนสิ่งอื่นใด มิเช่นนั้นอาจเผชิญกับอุบัติเหตุที่ไม่คาดคิด และนั่นไม่นับรวมถึงสิ่งที่คุณพบเจอมาก่อนหน้า นี่อาจจะเป็นการเผชิญกับปัญหาที่ตามมาอีกครั้งก็ได้เช่นเดียวกัน",
        "love": "คุณกำลังจะได้พบกับการทดสอบครั้งยิ่งใหญ่ ที่กำลังจะตัดสินชะตาความรักในอนาคตของคุณ คุณอาจจะพบความรักอันตราย หรือเกิดสงสัยคลางแคลงขึ้นมากับความรักที่คุณมี จงเอ่ยปากพูดออกไปอย่างระมัดระวัง มิเช่นนั้นทุกสิ่งอาจจะพังลงมาได้จากประโยคเพียงประโยคเดียว",
        "money": "คุณกำลังจะเผชิญหน้ากับโชคลาภที่มาพร้อมกับความเสี่ยงครั้งใหญ่อย่างหลีกเลี่ยงไม่ได้ เป็นดังเหรียญสองด้านที่ต้องควบคุมให้ดีว่าจะออกหัวหรือก้อย หากไม่พุ่งสูงขึ้นสู่ฟ้า การหมุนเหรียญพลาดอาจร่วงดิ่งลงสู่ดิน จงพึงระวังทุกสิ่งทุกอย่างให้มาก ใช้ประสบการณ์ หลักการและเหตุผลที่สั่งสมมานำทางไป"
      },
      "hangedProphecy": {
        "working": "สิ่งที่คุณได้กระทำมาจะถูกหลอมรวมกลายเป็นฐานอันมั่นคง ผู้คนจะเห็นค่าราวกับต้องมนต์ สิ่งเล็กน้อยที่คุณกระทำลงไปจะหวนกลับมาเป็นรากฐานให้คุณได้ไต่เต้าสูงขึ้นไปอีก กระนั้นแล้วก็จงพึงระวังกับการปฏิบัติตัวของคุณให้ดี การกระทำของคุณอาจเปลี่ยนแปลงชะตากรรมให้รากฐานนี้กลายเป็นความเลวร้ายฝังลึกในที่ทำงานได้",
        "health": "สิ่งที่คุณได้กระทำมาจะส่งผลลัพธ์อย่างเห็นได้ชัด ผลจากความยากลำบากในการดูแลรักษาสุขภาพหรือการตามใจความสุขเพียงชั่วครู่ก็ส่งผลกระทบออกมาทั้งนั้น จงพึงระวังและจัดการกับชีวิตให้เหมาะสม มิเช่นนั้นสิ่งที่คุณกระทำมาจะฝังรากลึกลงไปและจัดการยากยิ่งกว่าสิ่งใด",
        "love": "สิ่งที่คุณได้กระทำมาจะสร้างความไว้เนื้อเชื่อใจและเสน่ห์ทางความรักที่คาดไม่ถึง หรืออาจจะเป็นการกล่าวขานครั้งยิ่งใหญ่ (ทั้งในทางที่ดีและไม่ดี) ของคุณ จงพิจารณาว่ากระทำสิ่งที่สมควรไปหรือไม่ แล้วสิ่งนั้นจะเป็นสิ่งที่คุณถูกตัดสินไปอีกนาน",
        "money": "ไม่ว่าสิ่งที่คุณได้กระทำมาทั้งหมดจะเสริมดวงชะตาใดๆ ก็ตาม ตอนนี้คุณกำลังจะพบกับความอับโชค การเสียงโชคในสิ่งที่เล็กน้อยแค่ไหนก็ตามจะส่งผลลัพธ์ที่แย่อย่างคาดไม่ถึงเสมอ จงพิจารณาและพึงระวังอย่างช้าๆ และมั่นคง อย่าเร่งร้อนทำสิ่งใดที่ต้องใช้ดวงเด็ดขาด เพราะชะตาของคุณไม่อยู่ในจุดที่เหมาะสมที่จะทำมัน"
      }
    },
    {
      "cardId": "116",
      "cardName": "SYNESTHESIA TRACK",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ช่วงนี้งานที่ทำประจำอยู่อาจจะเกิดปัญหาที่ฉับพลันเเละไม่ทันตั้งตัว ขอให้ช่วงนี้ตั้งสติๆเเละรับมือกับมัน หากไปได้ทุกอย่างที่ดีขึ้นเอง ",
        "health": "มีโอกาสที่จะเจ็บป่วยที่เกี่ยวกับเรื่องอาหารการกินหรือจากพวกสิ่งเสพติดทั้งหลาย ขอให้กินอาหารที่มีประโยชน์มากขึ้นเเละงดสิ่งที่เป็นพิษกับร่างกาย",
        "love": "คุณจะยังไม่มีเรื่องอะไรให้คิดเกี่ยวกับคู่ครองมากนัก หรือหากมีคู่ครองอยู่เเล้วก็จงเอาใจใส่ซึ่งกันเเละกันอยู่สม่ำเสมอ ขอให้คุณโฟกัสกับการรักษาเพื่อนฝูงรอบข้างเเละระวังการคบเลือกเพื่อนใหม่ในช่วงนี้ด้วย",
        "money": "การเงินในช่วงนี้ของคุณยังอยู่ในสภาพคล่อง บางทีการนำเงินบางส่วนไปใช้ลงทุนอะไรในระยะสั้นๆก็น่าจะเป็นผลดีสำหรับคุณ"
      },
      "hangedProphecy": {
        "working": "การงานของคุณอาจจะเริ่มมีปัญหาภายในเกิดขึ้น มีความเสี่ยงที่ต้องออกจากงานที่ตัวเองทำ อาจจะให้ลองคิดถึงงานใหม่หรือลาออก เพราะสิ่งนั้นอาจจะพาคุณไปยังสิ่งที่ดีกว่า",
        "health": "สุขภาพของคุณช่วงนี้จะเเข็งเเรงดี อาจจะเป็นโอกาสที่ดีในการเริ่มออกกำลังกายให้เป็นกิจวัตรเพื่อรักษาร่างกายให้เเข็งเเรงขึ้นไปๆ",
        "love": "จะมีใครซักคนที่ทำให้คุณรู้สึกกระสับกระส่าย ไม่อยู่กับร่องรอย ขอให้ตั้งสติเเละใช้โอกาสนี้โชว์ศักยภาพของตัวเองออกมาให้มากที่สุด บางทีคุณอาจจะได้ใครซักคนมาอยู่เคียงข้างคุณก็ได้ เเละช่วงนี้ก็เป็นโอกาสที่ดีในการหาเพื่อนใหม่",
        "money": "คุณอาจจะได้รับทรัพย์หรือเงินทองจากการทำบางอย่างให้คนใกล้ตัว ซึ่งสิ่งนั้นอาจจะพาเรื่องไม่ดีให้คุณ หรืออาจจะนำความสุขมาให้คุณก็ได้ ช่วงนี้จึงเเนะนำให้สังเกตคนใกล้ตัวที่มาขอความช่วยเหลือจากคุณด้วย"
      }
    },
    {
      "cardId": "117",
      "cardName": "THE ABYSSAL",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานอาจจะติดขัดเล็กน้อยทั้งจากปัญหาสุขภาพ และตัวคุณเองอาจจะยังไม่มั่นใจว่าสิ่งที่คุณนั้นกำลังทำอยู่นั้น ใช่สิ่งที่คุณนั้นต้องการจริงๆหรือไม่",
        "health": "สุขภาพของท่านนั้นน่าเป็นห่วง ส่วนมากจะเป็นในด้านของจิตใจเสียมากกว่า คุณนั้นเอาแต่ใส่ใจผู้อื่น จนละเลยสภาพจิตใจของตนเอง บางทีมันคงถึงเวลาแล้วที่คุณจะหันมาสนใจตัวเองเสียบ้างที",
        "love": "แม้ในช่วงที่อยากลำบากที่สุด คนรักของคุณก็ยังคงอยู่เคียงข้างคุณอยู่ ไม่ว่าอุปสรรคจะอยากเย็นสักเท่าใด พวกคุณทั้งคู่ก็จะสามารถผ่านมันไปได้ แต่ถ้าหากคุณยังไม่มีคู่ บางที เพื่อนที่คอยร่วมทุกข์ร่วมสุขกับคุณนั้นอาจจะเป็นคนๆนั้นก็ได้",
        "money": "ไม่เอนเอียงไปทางใดทางนึง จะดีหรือร้ายนั้นขึ้นอยู่กับเส้นทางของคุณ ว่าจะแล่นเรือไปทางใด"
      },
      "hangedProphecy": {
        "working": "การงานกำลังไปได้สวย ไม่มีเรื่องติดขัดใดๆ ความพยายามของคุณนั้นอาจจะกำลังได้รับการตอบแทน อย่างเช่นโบนัสและการเลื่อนขั้น",
        "health": "สุขภาพร่างกายแข็งแรงดี อาการป่วยที่มีอยู่ก็จะหายเป็นปลิดทิ้ง",
        "love": "เพื่อนกินหาง่าย เพื่อนตายหายาก คนรักเองก็เช่นกัน คุณมีแนวโนมที่จะถูกหักหลังและทอดทิ้งให้อยู่อย่างเดียวดาย แต่หากคุณนั้นยังไม่มีคู่ เสียใจด้วย นี่ยังไม่ถึงเวลาของคุณ!",
        "money": "ควรลดเรื่องการเสี่ยงดวงลงเสียหน่อย เพราะผลตอบแทนอาจจะไม่คุ้มกับสิ่งที่เสียไป"
      }
    },
    {
      "cardId": "118",
      "cardName": "THE AGONIZE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ถือว่าค่อนข้างดีไปจนถึงดีมาก การทำงานผ่านไปได้ด้วยดีจากความสามารถของคุณ แต่ในขณะเดียวกันความเก่งกาจอันนี้อาจทำให้เพื่อนร่วมงานบางคนอาจอิจฉาคุณได้ ส่งผลอาจให้มีผู้ประสงค์ร้ายคิดจะทำร้ายคุณ เพราะงั้นระวังด้วย!",
        "health": "ไม่ค่อยดีนัก ส่วนใหญ่เกิดจากการโหมงานที่มากร่วมถึงการเจอคนที่ไม่ค่อยดีเข้ามาในชีวิต ส่งผลให้แม้แต่สุขภาพจิตก็แย่ตาม ถ้าไม่ดูแลตัวเองให้ดีอาจถึงขั้นเข้าโรงพยาบาลเพื่อรักษา หรือแย่อย่างมากที่สุดอาจถึงชีวิตได้",
        "love": "ถ้าโสดอยู่ต้องใช้ความพยายามและความอดทนของตนเองฝ่าฟันสิ่งต่างๆไปให้ได้ มันคงเหนื่อยล้ามากในช่วงแรกเริ่มเพราะคนที่เราชอบดันมีคนอื่นชอบเช่นกัน แต่เชื่อสิ สิ่งที่หวังไว้จะเป็นจริง คนที่เราแอบชอบจะมีใจให้เช่นกัน ขอแค่เราไม่ย่อท้อเสียก่อน ส่วนถ้ามีแฟนอยู่แล้วถือว่าเป็นคู่ที่ดูน่ารักคู่นึงเลย แต่ ต้องระวังว่าอีกฝ่ายอาจเบื่อเราก่อน และต้องเลิกรากันไปเพราะความน่าเบื่อและจืดชืด",
        "money": "ในเรื่องเงินทองอยู่ในระดับกลางๆไม่ได้ดีไม่ได้แย่ ถ้าเก็บเงินดีๆก็สามารถใช้จ่ายในสิ่งที่ต้องการได้ ส่วนเรื่องโชคอาจไม่ดีในช่วงแรกแต่ถ้าผ่านมันไปได้ก็จะค่อยๆดีขึ้นจนเหมือนฝันไปเลย"
      },
      "hangedProphecy": {
        "working": "ไม่ดีเท่าไหร่มักพลาดในการทำงานต่างๆ มีตกหล่นอะไรหลายอย่างจนมักโดนเจ้านายว่าหรือผู้สอนว่า แต่ถึงอย่างงั้นก็ยังมีมิตรสหายที่อยู่เคียงข้างไม่ทิ้งไปไหน และเพื่อนเหล่านี้จะคอยให้กำลังใจคุณ",
        "health": "กลางๆไปค่อนข้างดี ไม่ได้มีโรคร้ายอะไรมารบกวนคุณใช้ชีวิตได้อย่างราบรื่น แต่ก็ต้องคอยดูแลตัวเองดีๆเพราะบางครั้งมักทำงานอยู่ดึกบ่อยๆก็อาจทำให้ล้าได้",
        "love": "พยายามเท่าไหร่ก็ไม่อาจจับต้องสิ่งที่หวังได้ มันไกลเกินว่าที่คว้าเปรียบกับเราเป็นคนที่มองดวงดาวที่ไกลออกไป คนที่เราชอบไม่ได้สนใจเรา ไม่ได้รับรัก และเหมือนอีกฝ่ายจะมีคนในใจเรียบร้อยแล้ว ส่วนคนที่มีแฟนความรักจะดำเนินไปด้วยความเรียบง่าย แต่ยืดยาว และมีความสุขในช่วงเวลาที่อยู่ด้วยกัน",
        "money": "ในเรื่องเงินทองถือว่ากลางๆแต่ส่วนใหญ่มักจะเก็บไม่อยู่เพราะหมดไปกับของที่อยากได้, ซื้อของที่ต้องใช้ในชีวิตประจำวัน รวมไปถึงค่าใช้จ่ายต่างๆที่โถมมาทำให้บางครั้งก็ไม่มีเงินเก็บเหลือเลย ส่วนในด้านโชคไม่ค่อยดีนัก มักผิดหวังกับอะไรหลายๆอย่างและไม่เป็นไปตามที่หวังไว้"
      }
    },
    {
      "cardId": "119",
      "cardName": "THE ALTERATION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานไม่ค่อยมั่นคง มักรู้สึกเหนื่อยล้า หมดไฟกับงานที่ทำ จนทำให้คุณรู้สึกอยากจะมองหางานใหม่หรืออยากลองเปลี่ยนสายงานดูบ้าง และหากคุณตัดสินใจได้แล้ว อาจเกิดสิ่งที่ดีตามมา",
        "health": "สุขภาพร่างกายไม่ค่อยดีนัก ระวังเรื่องการเป็นไข้หวัดอยู่บ่อยครั้ง",
        "love": "โชคดีบ้างไม่ดีบ้างขึ้นอยู่กับการตัดสินใจและการกระทำ จะมีเรื่องที่ต้องตัดสินใจครั้งใหญ่เข้ามาในชีวิต ต้องตัดสินใจให้ดี แล้วลาภจะลอยมาหาคุณเอง",
        "money": "ถ้าเกิดคุณมีความรักอยู่แล้วอาจมีเรื่องมือที่ 3 เข้ามาทำให้สั่นคลอน แต่ถ้าคุณยังไม่มีคนรัก อาจเกิดเหตุการณ์ที่จำเป็นต้องเลือกใครคนใดคนหนึ้งซึ่งทำให้คุณสับสนได้"
      },
      "hangedProphecy": {
        "working": "การงานมั่นคง อาจต้องใช้ความอดทนอีกสักหน่อยแต่ถ้าคุณผ่านไปได้จะมีลาภก้อนใหญ่ลอยเข้ามา มีเรื่องสถานการณ์เหมาะเจาะที่ทำให้คุณกับเพื่อนร่วมงานไปด้วยกันได้สวย",
        "health": "สุขภาพร่างกายแข็งแรง จากที่เจ็บไข้ได้ป่วยอาการจะทุเลาลงอย่างเห็นได้ชัด",
        "love": "ความรักมั่นคง คนที่ไม่มีคู่จะได้พบกับคนที่ใช่คนที่รักเราโดยแท้จริง",
        "money": "อาจจะโชคไม่ค่อยดีมากนัก ให้ระวังเรื่องคำพูด อาจทำให้เกิดการเข้าใจผิด เงินจะไหลออกจากกระเป๋าให้ระวังเรื่องการตัดสินใจในการซื้อของ"
      }
    },
    {
      "cardId": "120",
      "cardName": "THE AMNESIA",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "อาจพบเจออุปสรรคที่เกิดจากตัวคุณเองทั้งทางร่างกายและจิตใจ ถ้าทำได้ให้มองหาที่ปรึกษาซักคนสองคนโดยเฉพาะถ้าต้องทำโปรเจ็กต์ใหญ่ๆ หรือกำลังจะเปลี่ยนงานก็ควรจะหาผู้เชี่ยวชาญมาเป็นที่ปรึกษา",
        "health": "อาจต้องเจอเรื่องเจ็บตัวเล็กน้อยบ่อยๆ ไม่ว่าจะเกิดจากอุบัติเหตุเบาๆ หรือการวิวาท แต่จะไม่ต้องกังวลเรื่องโรคภัยไข้เจ็บหรืออุบัติเหตุร้ายแรง ขอให้มีสติอยู่กับตัวเองเสมอแล้วจะรอดพันจากปัญหาสุขภาพทั้งหมด",
        "love": "หากคุณมีคนรักอยู่แล้ว ขอให้มั่นใจในความรักนี้ไว้ อย่าสั่นคลอนเพียงเพราะคุณได้พึ่งพาคนอื่นนอกเหนือจากคนรักของคุณ หรือลองแสดงความรักให้อีกฝ่ายดูอีกซักหน่อยก็อาจจะพบกับเรื่องดีๆ ก็ได้",
        "money": "คนรอบตัวพร้อมจะสนับสนุนคุณอยู่เสมอ แต่อย่าตามน้ำพวกเขาให้มาก ไม่อย่างนั้นคุณจะเสียทรัพย์มากเป็นพิเศษ"
      },
      "hangedProphecy": {
        "working": "ขอให้ยึดมั่นในตัวเองเป็นหลักแล้วการงานของคุณจะพัฒนาไปตามลำดับ ถ้าคุณกำลังจะเปลี่ยนงานหรือหางานใหม่ให้ลองชั่งใจดูอีกซักพักค่อยตัดสินใจจะดีกว่า",
        "health": "อาจพบเจอโรคภัยไข้เจ็บอยู่บ้างในช่วงนี้ หมั่นดูแลสุขภาพเป็นพิเศษทั้งตัวเองและคนรอบข้าง",
        "love": "ช่วงขาลงของความสัมพันธ์ ถ้าคุณกำลังมองหาความรักใหม่อาจต้องรอบคอบเป็นพิเศษ หรือหากคุณมีคนรักอยู่แล้วอาจต้องสร้างความั่นใจในความสัมพันธ์นี้อีกซักนิดนึง ไม่อย่างนั้นอาจเจอเรื่องร้ายไปจนถึงการแยกทางกัน",
        "money": "มีสติในการใช้เงินและระวังการเล่นพนันเสี่ยงดวง จะทำให้หมดเนื้อหมดตัวได้ ลองปันเงินส่วนหนึ่งไปใช้การสานสัมพันธ์กับคนรอบตัวแทนนการใช้จ่ายส่วนตัวจะเห็นผลดีกับคุณและคนรอบข้าง"
      }
    },
    {
      "cardId": "121",
      "cardName": "THE AUTHORITY",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณเป็นคนมีความเป็นผู้นำสูง ความทะนงตัวของคุณนั้นเป็นที่หนึ่ง หลายๆครั้งที่คุณจะต้องเข้าไปช่วยตัดสินใจ หรือทำหน้าที่ที่ได้รับมอบหมายมาโดยอยู่ในฐานะผู้นำ โปรดอย่าร้อนใจไปเพราะคุณจะทำออกมาได้ดีจนเหลือเชื่อ โชคลาภจะอยู่ที่มือของคุณ แต่ดาบมักมีสองคม การตัดสินใจของคุณมีค่ามาก จึงควรคำนึงถึงผู้อื่นด้วย",
        "health": "ในช่วงระยะเวลานี้สุขภาพของคุณจะดีเยี่ยม ร่างกายที่อ่อนเพลียจะได้รับการพักผ่อนและซ่อมแซมเรื่อยๆ ขอให้คุณใช้เวลา ณ จุดนี้ดื่มดำกับความสุขทางกาย เพราะหลังจากความสุขผ่านไปคุณอาจจะมีโรคร้ายตามมา",
        "love": "คุณอาจได้พบรักกับ ชาย/หญิง คนหนึ่งที่จะสามารถเติมเต็มช่องว่างในหัวใจได้ เขาคนนั้นจะนับถือและรักคุณอย่างถึงที่สุด อีกนัยหนึ่งคือชีวิตรักของคุณจะเป็นไปได้ด้วยดีและมั่นคงด้วยอำนาจของความเชื่อใจ",
        "money": "เงินทอง และดวงชะตาของคุณนั้นดีจนน่าอิจฉา ทุกอย่างจะเป็นไปตามใจคุณราวกับเสกได้ ขอเพียงแค่คุณพยายาม คุณก็จะประสบความสำเร็จได้อย่างง่ายดาย"
      },
      "hangedProphecy": {
        "working": "การงานของคุณนั้นน่าเป็นห่วงนัก ไม่ว่าเรื่องอะไรคุณก็มักจะถูกมอบหมายให้ทำตลอด คุณแทบจะไม่ได้หายใจเลย งานที่ทับถมตัวคุณเรื่อยๆทำให้แหวกว่ายออกมาได้ยาก ไม่ต้องห่วงเพราะเพียงแค่เวลาผ่านไปสักหน่อยความทุกข์นี้ก็จะจบไป",
        "health": "คุณอาจจะกำลังก้าวสู่ช่วงของการสูญเสียสุขภาพ อาจมีโรคเรื้อรังกำลังค่อยๆกัดกินคุณจากภายใน คุณจะได้รับความช่วยเหลือจากแพทย์ที่ดีและมิตรสหายที่พร้อมหน้าให้ผ่านไปได้",
        "love": " ความรักที่ไม่มั่นคงอาจกำลังจะจบลงอย่างน่าเศร้า เสียใจกับคุณด้วยเพราะนี่อาจเป็นลางบอกเหตุของการเลิกลา หรืออีกนัยหนึ่งคือจะเกิดการทะเลาะวิวาทกันในครอบครัว",
        "money": "ดวงของคุณไม่ดีเอาเสียเลย คุณควรที่จะหยุดพักเรื่องที่ค่อนข้างเสี่ยงต่อการส่งผลเสีย เงินทองที่มีอาจหายไปอย่างรวดเร็วเพราะรายจ่ายที่มากขึ้น"
      }
    },
    {
      "cardId": "122",
      "cardName": "THE BLOOD",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณมีความโลภชอบหางานเข้าตัวเท่ากองภูเขา แต่ไม่สามารถทำให้เสร็จได้สักงาน มัวแต่จดจ่อแต่กับงานๆหนึ่งไม่ไปไหน",
        "health": "เป็นการแลกที่อาจเจ็บปวด หรือ สาหัส แต่คุณก็ยอมแลกมันเพื่อสิ่งที่อาจจะดีหรืออาตเสียมันไป ไม่สามารถย้อนกลับคืนมาได้",
        "love": "ความรักที่ถูกตึงไว้จากคนรักของคุณ คือสิ่งที่ทำให้คุณไม่สามารถออกไปจากชีวิตอีกคนได้แม้คุณจะพยายามแค่ไหนก็ตาม คราวกับถูกล่ามโซ่เป็นนักโทษในวังวนความรักที่น่าอึดอัดของคุณ",
        "money": "อย่าเพ้อฝันและคาดหวังในโชคชะตา จงอยู่กับปัจจุบันและพึ่งพาตนเองเพื่ออิสระต่อชีวิต ไม่เช่นนั้นด้านโชคลาภของคุณก็ไม่ต่างจากด้านสุขภาพแน่นอน"
      },
      "hangedProphecy": {
        "working": "ความโลภที่ไม่ทันคิด ประมาทในการทำงานไม่คิดให้รอบคอบ  ทั้งมีความทะเยอทะยานในการหางานที่ต้องการและลงตัว แต่ก็ทำให้เกิดความประมาทในอนาคตโดยลืมคิดถึงผลในอนาคต",
        "health": "ยอมแลกสุขภาพทั้งหมดที่ดีอยู่แล้วให้เกิดเจ็บไข้ได้ป่วยจากเบา จนอาจะสาหัส หรือ อาจถึงแก่ชีวิต เพื่อสิ่งที่ดีกว่า โดยลืมคิดถึงตัวเองให้มีความสุขกับสุขภาพที่มีทั้ง อดีต ปัจจุบัน และ อนาคต",
        "love": "คุณมีความลุ่มหลงต่อความรักมากเกินจนเอาชีวิตตนเองทั้งชีวิตไปผูกกับคนรักไว้อย่างขาดไม่ได้ จนเกิดความรักที่ต้องการความเท่าเทียม จากความรักของคนรักมากเกินไปจนลืมหันมารักตัวเอง",
        "money": "คุณอย่าเพ้อฝันและคาดหวังในโชคชะตาให้มาก จงอยู่กับปัจจุบันและพึ่งพาตนเองเพื่ออิสระต่อชีวิต ไม่เช่นนั้นด้านโชคลาภของคุณก็ไม่ต่างจากด้านสุขภาพแน่นอน"
      }
    },
    {
      "cardId": "123",
      "cardName": "THE BOOGEYMAN",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เป็นไปได้ด้วยดี มีงานดีๆไหลเข้ามาตลอดเวลา แต่มักมีใครบางคนหรือมีอุปสรรค์บางอย่างพยายามขัดแข้งขัดขาคุณอยู่เสมอ ถ้ามาในรูปแบบบุคคลอาจเป็นคนใกล้ตัว แต่ไม่ต้องกังวนมากจนเกินไป เพียงแค่คุณคอยสังเกตุและระวัง ไม่หูเบาหรือไขว้เขว พยายามมุ่งมั่นกับสิ่งที่ทำให้เต็มที่ แล้วทุกอย่างจะออกมาได้ดีเอง",
        "health": "มีอาการอ่อนเพรียและเครียดสะสมจากการหักโหมงานหนักมากจนเกินไป จึงทำให้ช่วงนี้คุณอาจจะกินจุกจิกเยอะตลอดเวลา เพราะฉนั้นควรระวังและจำกัดเรื่องการกินของตัวเอง โดยของหวานมากไม่ควรบ่อยมากเป็นพิเศษ แม้มันจะช่วยให้คุณรู้สึกอารมณ์ดีก็ตาม",
        "love": "ดูเหมือนว่าช่วงนี้คุณกำลังมีช่วงเวลาที่หวานชื่น อาจมีโอกาสได้วางแผนบางอย่างหรือไปออกทริปกันเร็วๆนี้ ส่วนสำหรับคนโสดอาจมีเซอร์ไพรส์แม้ว่าช่วงนี้คุณจะไม่ได้คาดหวังเกี่ยวกับพวกมันอยู่ก็ตาม",
        "money": "ช่วงนี้เป็นช่วงเวลาที่ดี อาจมีผู้ใหญ่ใจดีหรือคนแปลกหน้าเข้ามาช่วยเหลือ เงินส่วนใหญ่ได้มาจากน้ำพักน้ำแรงและการทำงานหนัก ควรลองหารางวัลตอบแทนให้กับตัวเองบ้าง เพราะบางทีอาจเจอเรื่องโชคดีที่คาดไม่ถึง"
      },
      "hangedProphecy": {
        "working": "เป็นช่วงเวลาที่ยากลำบาคสำหรับการเริ่มต้น อุปสรรค์มากมายเข้ามาแบบไม่ได้ทันตั้งตัว ระวังเรื่องการโดนเอารัดเอาเปรียบจากคนที่ทำงานด้วยกัน ทางที่ดีช่วงนี้ทำงานคนเดียวมากกว่าเป็นทีมอาจจะฟังดูดีกว่า",
        "health": "สุขภาพดีขึ้นแบบที่คุณมีพลังงานล้นเหลือแทบทั้งวัน แต่ก็ควรพึงระวังวางแผนเรื่องการเดินทางนอกบ้านไว้ให้ดี แม้อาจเป็นแค่อุบัติเหตุเพียงเล็กน้อย แต่มันอาจจะส่งผลกับคุณในระยะยาว",
        "love": "ความหวานช่วงนี้ขาดหายไปบ้างเพราะต่างฝ่ายต่างไม่มีเวลา ให้ระวังเรื่องมือที่สามไว้ให้ดี อาจมาในรูปแบบคนในอดีตหรือคนที่อยู่ใกล้ตัว ส่วนคนโสดอย่าพึ่งรีบร้อนกับคนคุยในปัจจุบัน ควรเปิดใจดูๆไปกันสักระยะ",
        "money": " มีโอกาสโดนคนใกล้ตัวคดโกงสูงในช่วงนี้ ไม่ควรให้ใครยืมเงินไปแบบง่ายๆ โอกาสที่จะได้คืนนั้นแทบไม่ต้องพูดถึง"
      }
    },
    {
      "cardId": "124",
      "cardName": "THE BREATHTAKER",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ช่วงนี้เหมือนจะทำอะไรได้ราบรื่น แต่…อย่าได้ปล่อยปะละเลยล่ะ โอกาสที่ได้มาอาจจะกลายเป็นวิกฤตที่ยากจะแก้ไขนะ",
        "health": "สุขภาพกายช่วงนี้แข็งแรงจนน่าตกใจ แต่สุขภาพใจดูเหมือนจะยังคงมีเรื่องที่ต้องใช้เวลาในการทบทวนและรักษาในช่วงระยะเวลาหนึ่ง",
        "love": "ดูท่าจะไปไม่ค่อยสวยสักเท่าไหร่ คอยคิดไตร่ตรอง ระวังคำพูดของตนเองบ้างเสียบ้างเพื่อรักษาความสัมพันธ์ที่ดีของตัวคุณเองกับคนรอบข้าง",
        "money": "โชคลาภของคุณช่างดูไม่แน่ไม่นอน หากโชคเข้าข้าง ดวงของคุณก็จะดีเลิศไปเลย แต่หากไปในทางกลับกัน ดวงของคุณก็ตกร่วงลงมาราวกับดาวตกเลยทีเดียว"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "125",
      "cardName": "THE BROKEN HEART",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "ในที่สุดความรับผิดชอบอันหนักหนาของคุณก็จะหายไป ความรู้สึกโล่งอกราวกับเกิดใหม่จะทำให้คุณสบายใจ แต่เพราะแบบนี้แหละยิ่งต้องระวังกว่าเก่า",
        "health": "ชีวิตต้องพบปะคราวเคราะห์ที่จะให้เจ็บป่วยแต่ไม่หนักหนา เมื่อมันผ่านไปก็จะทิ้งบางอย่างที่ฟื้นฟูกลับมาไม่ได้เอาไว้ให้",
        "love": "จงระวังความรักในช่วงนี้ให้ดี หากลุ่มหลงกับมันมากเกินไป ก็จะเป็นดั่งรถไฟเหาะแสนสนุก ที่ขึ้นสุด, ลงสุด และจบลงอย่างรวดเร็ว...",
        "money": "หากคุณผิดพลาดหรือทำสิ่งใดไม่ดีก็มักจะได้รับการให้อภัย ถือว่าโชคดีไม่น้อย แต่อยากคิดจะใช้โอกาสนี้ทำเรื่องไม่ดีล่ะ"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "126",
      "cardName": "THE CALL OF SILENT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ถ้าหากคุณได้รับไพ่ใบนี้ แสดงว่าหน้าที่การงานของคุณกำลังอยู่ในขาขึ้น คุณจะได้พบเจอกับงานทุกรูปแบบไม่ว่าจะเป็นงานสุดน่าเบื่อ หรือว่างานสุดท้าทาย ในท้ายที่สุด คุณจะได้ประสบการณ์ดีๆ จากปริมาณงานในจำนวนมาก",
        "health": "ถ้าหากคุณได้รับไพ่ใบนี้ คุณจะเผชิญหน้ากับโรคภัยไข้เจ็บในเร็วๆ ในนี้ แต่ไม่ต้องเป็นห่วงคุณจะสามารถผ่านพ้นความเจ็บปวดเหล่านั้นไปได้ด้วยดี",
        "love": " ถ้าคุณได้รับไพ่ใบนี้ สำหรับคนมีคู่ แสดงถึงว่าความรักของพวกคุณจะไม่ได้ดำเนินไปอย่างราบรื่น อาจจะมีเรื่องที่ทำให้ทะเลาะกันบ้าง มีเรื่องให้ชวนหงุดหงิดกัน จนทำให้อาจจะเกิดการแตกหักได้ง่าย ดังนั้นพึ่งระวัง และสำหรับคนโสด ไพ่ใบนี้จะบ่งบอกว่าคุณเป็นคนที่มีใครสักคนภายในใจ แต่ไม่กล้าไปพัฒนาความสัมพันธ์ต่อ เนื่องจากความกลัวที่มีภายใน ความรักของคุณจะไม่สมหวังแน่นอน ถ้าหากคุณยังคงยึดติดกับความกลัวเหล่านั่น",
        "money": "ถ้าหากคุณได้รับไพ่ใบนี้ แสดงว่าคุณกำลังจะเผชิญหน้ากับสถานการณ์เสี่ยงโชคที่มีโอกาสเป็นทั้งขาขึ้นและขาลงได้ทั้งคู่ ให้โชคของคุณนำพาตัวคุณผ่านไป และคุณจะได้รับเงินเพิ่มขึ้น"
      },
      "hangedProphecy": {
        "working": "ถ้าหากคุณได้รับไพ่ใบนี้ แสดงว่าหน้าที่การงานของคุณกำลังอยู่ในขาลง คุณกำลังพบกับเรื่องร้ายๆ และปัญหาต่างๆ จะทำให้คุณรู้สึกปวดหัว แต่ในท้ายที่สุดคุณจะผ่านไปได้",
        "health": "ถ้าหากคุณได้รับไพ่ใบนี้ คุณกำลังจะมีสุขภาพที่ดี ไม่เจ็บไข้ได้ปวด แต่ก็ควรมั่นดูแลสุขภาพให้ดี เพราะคุณอาจจะได้รับอุบัติเหตุได้ง่ายขึ้น",
        "love": "ถ้าคุณได้รับไพ่ใบนี้ สำหรับคนมีคู่ แสดงถึงว่าความรักของพวกคุณจะดำเนินไปอย่างราบรื่น สมดังที่หวัง และคุณได้เจอคนที่รักคุณจริง และสำหรับคนโสด ไพ่ใบนี้จะบ่งบอกว่าคุณเป็นคนที่กำลังมีความรัก คนที่คุณแอบชอบอาจจะตอบรับความรักของคุณในเร็วๆ นี้ แนะนำให้เตรียมตัวให้พร้อมกับความรักที่สดใส",
        "money": "ถ้าหากคุณได้รับไพ่ใบนี้ แสดงว่าคุณกำลังจะเผชิญหน้ากับสถานการณ์ชวนให้การเงินของคุณมีปัญหา จะเสียมากเสียน้อยขึ้นอยู่กับดวงของคุณ"
      }
    },
    {
      "cardId": "127",
      "cardName": "THE CAT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เป็นไปได้ไม่ถึงกับดีและไม่ถึงกับแย่ แม้จะเจออุปสรรคแต่ก็มักจะผ่านไปได้ด้วยดีไหลลื่นได้เหมือนแมวที่ดอดผ่านรูเล็กๆได้เพียงแค่หัวมันผ่านไปได้ก็พอ แต่อย่าพยายามทำอะไรที่เกินตัวมากไป เพราะถ้าดูแล้วมันไม่ได้ก็คือไม่ได้ ไม่งั้นมันอาจจะแย่กว่าเดิม",
        "health": "สุขภาพค่อนข้างดีไม่มีอะไรน่าเป็นห่วง ถ้าหากป่วยไข้อยู่ก็จะหายไวขึ้นเหมือนช่วงที่ฟื้นร่างกายได้ดีที่สุด",
        "love": "คนโสดอาจจะได้เจอคนรัก  คุณอาจจะเจอคนที่เข้าได้ดีกับคุณเป็นอย่างมากอย่างไม่น่าเชื่อ คนมีคู่จะรักกันมากกว่าเดิม แต่ก็ไม่ได้ยั้งยืนทั้งสองแบบ เนื่องจากอาจจะมีอะไรมาขัดขวางความรักของคุณ เช่น หน้าที่การงาน หรือความรักที่ห่างไกลกัน และที่ต้องควรระวังคือเรื่องของมือที่สาม ถ้าหากคุณทั้งสองผ่านมันไปได้ด้วยดีความรักของพวกคุณจะอยู่ได้นานมากขึ้นกว่าเดิมแน่นอน จงใช้สติในการพูดคุยกัน อย่าให้อารมณ์ของคุณครอบงำเด็ดขาด",
        "money": "คุณอาจจะได้รับเงินก้อนใหญ่หรือโชคลาภเร็วๆนี้ เป็นเหมือนแมวนำโชค แต่ถ้าหากได้แล้วก็อาจจะไม่ได้ไปอีกสักพักใหญ่ๆ ดังนั้นต้องใช้เงินอย่างระมัดระวัง"
      },
      "hangedProphecy": {
        "working": "ด้านการงานของคุณอาจจะแย่ลง คุณอาจจะทำให้เกิดความผิดพลาดเล็กๆน้อยๆไปจนถึงเรื่องใหญ่โต ดังนั้นจงตั้งสติให้ดีและคอยแก้ไขมันทีละเล็กละน้อย อย่ารีบร้อน ไม่งั้นงานของคุณอาจจะพังได้ในพริบตา ",
        "health": "สุขภาพของคุณอาจจะแย่ขึ้น ถ้าหากป่วยอยู่แล้วก็จะป่วยหนักขึ้นกว่าเดิม ต้องระวังเรื่องของลำไส้ อย่ากินอะไรที่ผิดสำแดงต่อลำไส้ของคุณเด็ดขาด",
        "love": "กลางๆไม่มีอะไรมาขัดขวางความรักของพวกคุณเลย แต่คนโสดที่ยังไม่มีคู่ก็อาจจะยังไม่มีใครเข้ามาในช่วงนี้อย่าพึ่งท้อไปมันอาจจะยังไม่ถึงเวลาของเนื้อคู่ของคุณ",
        "money": "ในช่วงนี้คุณอาจจะต้องเสียเงินก้อนโตไปกับภาระที่จู่ๆก็เข้ามาจนทำให้คุณต้องเสียเงิน เช่น ซ่อมรถ หรือ คนรอบตัวต้องเข้าโรงพยาบาลเพื่อรักษาตัว แต่หลังจากเรื่องพวกนี้ผ่านไปคุณอาจจะได้โชคเล็กๆน้อยๆมาเสริมเพื่อช่วยพยุงคุณต่อไปได้แน่นอน"
      }
    },
    {
      "cardId": "128",
      "cardName": "THE CHRONOS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานมักเป็นไปได้อย่างราบรื่น เพราะคนรอบข้างคุณให้การสนับสนุนคุณและเอาใจใส่กันอย่างดีเยี่ยมโดยที่คุณไม่รู้ตัวเลยแม้แต่น้อย ทำให้คุณคิดว่ามันไม่ได้มีอะไรผิดปกติเลย แต่มีบ้างที่คุณอาจจะทำงานล่าช้า แต่ผู้ใหญ่ก็ไม่ได้ว่าอะไรคุณอยู่ดี เพราะคุณทำงานออกมาดีอยู่แล้ว ",
        "health": "จะมีอุบัติเหตุและอาการฟกช้ำเนื่องจากความเผลอไผลและความหลงลืมตัว แต่นั่นก็ไม่ทำให้คุณเสียโฉมแม้แต่น้อย แต่หากไม่ระวังตัวเลยแม้แต่น้อยมีโอกาสที่คุณได้เข้าโรงพยาบาลไปรักษาตัวเพราะอุบัติเหตุที่คาดไม่ถึงแน่",
        "love": "คุณโอเคกับความสัมพันธ์ที่ต่างฝ่ายต่างทำให้คุณพึงพอใจ มักจะเถลไถลไปผูกสัมพันธ์กับใครหลายๆคนเอาไว้ และแน่นอนว่าคุณเองไม่อยากที่จะตัดสินใจลงเอยกับใคร เนื่องจากคุณมีอดีตที่กลัวอยู่ จึงทำให้มีบ้างที่คนบางคนที่คุณไปผูกสัมพันธ์นั้น เขาคิดไม่เหมือนคุณ เขารู้สึกเกินเลยมากกว่าที่คุณคิดอยู่ในตอนนี้..",
        "money": "แน่นอนว่าค่อนข้างโชคดีมาก ที่คุณแทบไม่ต้องเสียเงินมากกว่าเดิมสักแดงเดียว แถมบางวันโชคอาจจะหล่นทับคุณ เตรียมตัวรอไว้เลย"
      },
      "hangedProphecy": {
        "working": "จะมีใครบางคนทำให้คุณต้องพบประสบกับปัญหาการทำงาน แต่ไม่ต้องห่วง เดี๋ยวมันจะดีขึ้นแน่",
        "health": "ช่วงนี้คุณมีโอกาสประสบอุบัติเหตุ หรืออาการปวดเมื่อยกล้ามเนื้อแทบจะหลุดออกจากบ่าอยู่บ่อยครั้ง พักผ่อนร่างกาย เดี๋ยวจะดีขึ้น",
        "love": "ความรักคุณจะมีอารมณ์ขึ้นๆลงๆ และเป็นการรอคอยและความคาดหวังกับคนรักหรือคนที่คุณแอบปลื้มมากกว่า สิ่งนั้นจะเริ่มเข้าครอบงำคุณ อย่าให้มันครอบงำคุณได้ล่ะ ไม่งั้นคุณจะต้องเสียใจในภายภาคหน้าแน่",
        "money": "ดวงโชคลาภคุณช่วงนี้จะไม่ค่อยมีอะไรวิเศษวิโสมากนัก อาจมีซวยบ้างแต่ไม่แย่ถึงขั้นทำให้คุณเจ็บหรอก"
      }
    },
    {
      "cardId": "129",
      "cardName": "THE CHRYSANTHEMUM",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เป็นช่วงที่การทำงานอยู่ในขาลง ติดขัดเล็ก ๆ น้อย ๆ อาจทำให้มีปัญหากับเพื่อนร่วมงานหรือผู้ที่อาวุโสกว่า",
        "health": "อาจมีปัญหาเกี่ยวกับกระเพาะอาหาร ระวังอาหารเป็นพิษเพราะอาหารไม่สะอาดหรือมีอาการแพ้",
        "love": "คุณจะได้รับความรักที่แอบพ่วงความกดดันจากผู้หลักผู้ใหญ่ คนโสดจะได้รับการดูแลเอาใจใส่จากคนใกล้ชิดมากขึ้น ส่วนคนมีคู่ไม่มีอะไรเป็นพิเศษ",
        "money": "เร็ว ๆ นี้คุณจะได้รับทรัพย์ใหญ่จากผู้หลักผู้ใหญ่และคนใกล้ชิด เป็นไปได้ทั้งเงิน ที่ดิน และของขวัญที่คุณอยากได้"
      },
      "hangedProphecy": {
        "working": "เป็นช่วงที่การทำงานเรื่อย ๆ จะได้รับความช่วยเหลือจากเพื่อนร่วมงานและผู้อาวุโส ",
        "health": "อาจจะรู้สึกปวดหลัง เมื่อยเนื้อเมื่อยตัวในคืนวันเพ็ญ แต่หลังจากนั้นความเจ็บปวดจะหายเป็นปลิดทิ้งอย่างไม่มีสาเหตุ",
        "love": "เกณฑ์ความรักค่อนข้างดี คนโสดที่กำลังมีคนคุยอาจะรู้สึกเป็นคนที่ไม่ใช่ แต่ก็พอไปกันได้ ถ้าอยากสานสัมพันธ์ต่อก็ต้องช่วยกันประคับประคองกันไป ส่วนคนมีคู่มีเกณฑ์จะได้รับของขวัญเซอร์ไพรส์จากคนรัก",
        "money": "ระวังคนใกล้ชิดเป่าหูซื้อของที่ไม่จำเป็นหรือลงทุนสิ่งที่ไม่มีประโยชน์ และระวังมิจฉาชีพที่กำลังหลอกเอาเงินด้วย"
      }
    },
    {
      "cardId": "130",
      "cardName": "THE CIRRUS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานของคุณในช่วงนี้ถือว่าราบรื่นเป็นอย่างมาก คิดทำสิ่งใดก็จะสำเร็จตามเป้าหมายที่ตั้งไว้ มีโอกาสได้เลื่อนขั้นเลื่อนตำแหน่งให้สูงขึ้น หากมีหัวหน้าก็จะเป็นที่โปรดปราน หากมีบริวารพวกเขาเหล่านั้นก็จะอยู่ในโอวาทของคุณเป็นอย่างดี หากคาดหวังที่จะเปลี่ยนงาน หรือหาที่ทำงานใหม่ก็จะได้สมดั่งใจ แถมยังได้อยู่ในที่ที่ดีอีกเสียด้วย",
        "health": "สุขภาพของคุณในช่วงนี้ถึงว่าดีมาก หากกำลังเจ็บป่วยไม่ว่าจะด้วยโรคร้ายเพียงใด ก็จะดีขึ้นตามลำดับ และจะหายในเร็ววัน",
        "love": "หากเป็นคนโสดก็มีเกณฑ์จะได้พบเนื้อคู่ เป็นคนที่ดี มีวาสนาบารมีมากพอที่จะเลี้ยงดูให้ชีวิตคุณสุขสบายไปตลอดชีวิต กรณีคนที่มีคู่แล้วชีวิตคู่ของคุณช่วงนี้จะหวานชื่นแบบหาที่สุดมิได้ และหากวางแผนที่จะมีเจ้าตัวเล็ก ก็จะมีสมดั่งใจราวกับว่าฟ้าส่งอภิชาติบุตรมาให้อย่างไรอย่างงั้น",
        "money": "เรียกได้ว่าช่วงนี้เป็นช่วงที่บุญวาสนาหล่นทับเลยก็ไม่ผิด เพราะไม่ว่าคุณจะหยิบจับสิ่งใดก็เป็นเงินเป็นทองไปเสียหมด มีโอกาสได้รับโชคลาภก้องโต อีกทั้งครอบครัวและคนรอบข้างทั้งหลายก็ต่างจะนำโชคนำลาภมาให้แก่คุณ"
      },
      "hangedProphecy": {
        "working": "การงานของคุณในช่วงนี้อาจจะไม่ราบรื่นเสียเท่าไรนัก คุณจะต้องใช้ความพยายามและความรอบคอบอย่างมากกว่าจะทำงานที่ได้รับหมายมอบให้เสร็จ เพราะในแต่ละครั้งก็จะมีอุปสรรคมากมายขวางกั้นการทำงานของคุณ ทั้งจากหัวหน้าก็ดี หรือเพื่อนร่วมงานก็ดี",
        "health": "สุขภาพของคุณในช่วงนี้อาจจะไม่ค่อยดี ทั้งจากอาการป่วยด้วยโรคภัยต่างๆ หรือจากอุบัติเหตุ ขอให้ช่วงนี้คุณดูแลและระวังตัวเองให้ดี เพราะมิเช่นนั้นอาจร้ายแรงจนถึงแก่ชีวิตเลยก็ได้",
        "love": "หากเป็นคนโสด ช่วงนี้ถือว่าเป็นช่วงนี้คุณมีเสน่ห์มาก มีคนมากหน้าหลายตาต่างเข้ามาหาคุณ แต่ถึงแม้จะได้คบหาดูใจกัน ไม่ช้าก็เร็วก็จะต้องพรากจากกันในชนิดที่ว่าไม่สามารถกลับมารักกันได้อีก ด้วยสาเหตุหลายๆอย่าง กรณีคนที่มีคู่แล้วชีวิตคู่ของคุณช่วงนี้อาจจะหมองหม่นไปเสียหน่อย แนะนำให้รีบเต็มความหวานชื่นแก่กัน เพราะมิเช่นนั้นอีกไม่นานอาจจะถึงขั้นเลิกลากันไปเลยก็ได้",
        "money": "การเงินของคุณอาจจะฝืดเคือง เก็บเงินไม่ค่อยอยู่ เนื่องจากมีเหตุให้ต้องใช้จ่ายอยู่ร่ำไป จนเงินที่เก็บไว้ค่อยๆลดลงเรื่อยๆ"
      }
    },
    {
      "cardId": "131",
      "cardName": "THE CONTROLLER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะสามารถบงการผู้อื่นให้ทำตามสิ่งที่คุณคาดหวังได้ แม้ว่ามันอาจจะสำเร็จหรือไม่ก็ตาม และในทางกลับกัน การบงการของคุณนั้นอาจก่อนให้ผลที่ไม่ดีเท่าไหร่ต่อตัวคุณเอง",
        "health": "คุณจะถูกฝืนให้ทำในสิ่งที่ไม่อยากทำ อย่างเช่นออกกำลังกาย แต่ทั้งหมดนี้มีเพียงตัวคุณเท่านั้นที่ได้ผลประโยชน์",
        "love": "ความรักที่คุณถูกคนอื่นบงการ อาจไม่มีอิสระมากนัก แต่ก็เป็นสิ่งที่คุณตกลงปลงใจเลือกเอง",
        "money": "อาจจะได้กำไรหรือโอกาสจากสิ่งที่คุณถูกคนอื่นบังคับให้กระทำ"
      },
      "hangedProphecy": {
        "working": "คุณถูกผู้อื่นบงการให้ทำตามสิ่งที่พวกเขาคาดหวัง แม้ว่ามันอาจจะสำเร็จหรือไม่ก็ตาม และในทางกลับกัน การบงการนั้นอาจก่อนให้ผลที่ดีต่อตัวคุณเอง",
        "health": "คุณจะไปบังคับให้คนอื่นทำในสิ่งที่ไม่อยากทำ อย่างเช่นออกกำลังกาย ซึ่่งพวกเขาจะได้ผลประโยชน์อย่างแน่นอน",
        "love": "ความรักที่คนอื่นถูกคุณบงการ อาจไม่มีอิสระมากนัก แต่ก็เป็นสิ่งที่พวกเขาตกลงปลงใจเลือกเอง",
        "money": "อาจจะได้กำไรหรือโอกาสจากสิ่งที่คนอื่นถูกคุณบังคับให้กระทำ"
      }
    },
    {
      "cardId": "132",
      "cardName": "THE COSMOS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณกำลังเริ่มต้นในสิ่งใหม่ๆ และดูเหมือนว่าความพยายามที่คุณได้ทุ่มเทไปกำลังเติบโตเริ่มผลิดอกออกผล และในอนาคตจะดีมากขึ้นเรื่อยๆ แต่อย่าหลงระเริงมากไปเชียว เมื่อมีเริ่มต้นย่อมมีการจบลง เมื่อระยะยาวไปดอกผลที่เคยดกเคยสวยงามอาจอาจไม่เป็นเหมือนดั่งเดิม ฉะนั้นอย่ายึดติดสิ่งใดไป อย่าลืมให้ความสำคัญกับการเริ่มต้นใหม่ๆเสมอนะ",
        "health": "กาลเวลาทำให้ร่างกายของคุณเริ่มแสดงผลที่คุณได้ทำลงไปไว้ ทุกการกระทำมักมีผลที่คล้อยตามกันมา แม้จะเป็นสิ่งเล็กๆแต่ถ้าหากเริ่มเปลี่ยนแปลงก็จะทำให้เกิดการเปลี่ยนแปลงที่ใหญ่ขึ้นในอนาคต ฉะนั้นอย่ามัวมองข้ามการดูแลสุขภาพเล็กๆน้อยๆ เริ่มต้นตั้งแต่วันนี้ก่อนที่มันจะสายไปเสีย",
        "love": "เหมือนคุณจะกำลังเริ่มต้นความรักใหม่หลังจากที่เจออะไรมานักต่อนัก กำหัวใจของคุณไว้ที่มือแน่นๆแล้วเดินไปข้างหน้าเสีย ไม่ต้องคิดถึงผลลัพพ์ที่จะเกิดขึ้นในภายภาคหน้า ถึงทุกอย่างที่จุดเริ่มต้นย่อมมีจุดจบแต่ก็ไม่ใช่ว่าเราจะมีความสุขกับระหว่างนั้นไม่ได้นี่ จริงไหม",
        "money": "เหมือนกับว่าช่วงนี้ดวงคุณจะมีพอประมาณจนถึงน่าอดสู แต่เชื่อเถอะว่ามันจะเริ่มดีขึ้นเรื่อยๆ ท้องฟ้าที่มืดครึ้มจะเริ่มทอแสงให้คุณเป็นประกายอีกครั้ง อย่างไรก็ตามความโชคดีนั้นก็ไม่อาจเป็นนิรันดร์ แน่นอนว่าสักวันคุณก็จะกลับมาจุดนี้อีกครั้งจึงอย่ามัวมองแต่โชคลาภกองใหญ่ในอนาคตจนมองข้ามความโชคลาภเล็กๆน้อยๆรอบตัวคุณในตอนนี้ล่ะ"
      },
      "hangedProphecy": {
        "working": "จะเกิดการย้อนคืนสู่สภาพที่คงที่อีกครั้งหลังการตกอับมา ทุกสิ่งที่เสียไปจะเริ่มย้อนกลับคืนมาสู่จุดดั้งเดิม ถึงเวลาเดินหน้าอย่างเต็มกำลังอีกครั้งแล้วนะ!",
        "health": "สุขภาพของคุณกำลังจะกลับมาแข็งแรงอีกครั้งหลังจากทรุดมาสักระยะหนึ่ง แต่อย่ามัวชะล่าใจจนลืมรักษาร่างกายล่ะ",
        "love": "รักเก่าของคุณที่ห่างหายไปนานกำลังจะหวนกลับมาแบบที่คุณไม่รู้ตัว ตัดสินใจให้ดีและใช้บทเรียนที่เขาให้ไว้กับคุณตัดสินใจสิ่งที่กำลังจะเกิดขึ้น ไม่ว่าจะเป็นผลดีหรือผลร้ายจะขึ้นอยู่กับคุณ การหวนคืนที่ดีคือการพัฒนา การหวนคืนที่เลวร้ายคือการซ้ำรอย",
        "money": "โชคลาภของคุณที่เสียไปจะกลับมาหาคุณอีกครั้ง รีบใช้โอกาสนี้โกยให้มากที่สุดแล้วรักษามันไว้ซะนะ เก็บความสูญเสียในอดีตให้เป็นบทเรียนและแก้ไขในคราวนี้ "
      }
    },
    {
      "cardId": "133",
      "cardName": "THE DEAD APPLE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะเจอเหตุการ์ณที่ไปพัวพันกับงานอบายมุขหรือสิ่งผิดกฏหมายแต่ทว่างานๆนั้นจะทำให้คุณประสบความสำเร็จรุ่งโรจน์",
        "health": "คุณอาจจะประสบปัญหาร่างกายอ่อนแอเป็นพักๆ ไม่ได้เจ็บปวดสาหัสอะไรมาหมาย",
        "love": "สัญญาญแห่งความรักของคุณยังคงเงียบสนิด คุณต้องทนรอไปอีกนาน",
        "money": "ถือว่าโชคดีใช้ได้ มักจะมีเหตุการ์ณเลวร้ายต่างๆเกิดขึ้น ฮึดสู้เข้าไว้ แน่นอนว่าคุณจะผ่านพ้นมันไปได้ด้วยดีเสมอ"
      },
      "hangedProphecy": {
        "working": "คุณได้รับงานกิจการเล็กๆแม้ว่าจะเป็นงานเล็กๆที่ไม่ได้น่าภาคภูมิใจ ทว่างานๆนี้จะสร้างรายได้ที่ยั่งยืนให้กับคุณ อดทนเข้าไว้ล่ะ",
        "health": "ร่างกายของคุณแข็งแรงดีแต่คุณควรระวังอุบัติเหตุร้านแรงไว้ด้วยล่ะ",
        "love": "ทนรออีกหน่อยแล้วคุณจะเจอคนที่พิเศษสำหรับคุณ ไว้ใจเขาเข้าไว้เพราะความเชื่อใจนี่แหละจะรักษาความสัมพันธ์นี้ยั่งยืน",
        "money": "คุณจะได้โชคช่วยเสมอมา จงอย่าประมาทเพราะความไม่รอบคอบนั้นอาจนำมาสู่เหตุการ์ณที่เลวร้ายที่สุด"
      }
    },
    {
      "cardId": "134",
      "cardName": "THE DEALER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การเจรจาธุรกิจหรือการตกลงร่วมงานจะเป็นไปได้ด้วยดี คุยกับใครเขาก็ยินดีที่จะทำงานกับคุณ รวมถึงอาจจะได้รับข้อเสนอที่น่าสนใจสำหรับตำแหน่งที่สูงขึ้นในอนาคต",
        "health": "สุขภาพของคุณไม่มีอะไรน่าเป็นห่วง แต่ยังไงก็ต้องดูแลตัวเองเป็นประจำ โดยเฉพาะการทำงานที่หักโหม",
        "love": "สำหรับคนมีคู่ คุณจะสิ่งที่พวกคุณลงแรงสร้างมาด้วยกันจะเห็นผลและอนาคตระยะยาวที่มั่นคง อะไรที่เคยผิดใจกันก็จะได้มีโอกาสแก้ไขความเข้าใจผิดเหล่านั้นได้ คนโสดจะได้มีโอกาสเจอคนใหม่ๆที่อยากจะเข้ามาดูแลคุณ จริงใจ และยินดีหยิบยื่นความช่วยเหลือให้ยามที่คุณลำบาก โดยที่เขาไม่ได้ร้องขอสิ่งตอบแทนเลย รักษาคนๆนี้ไว้ให้ดี",
        "money": "ลูกหนี้ของคุณพากันมาถยอยจ่ายเงินคืน อาจจะได้เงินคืนจากลูกหนี้ที่ยืมไปเมื่อนานมาแล้ว และสามารถเคลียร์หนี้สินไปได้ระดับนึงเลย"
      },
      "hangedProphecy": {
        "working": "การทำงานร่วมกับคนอื่นค่อนข้างติดขัด โดยเฉพาะการประชุมหรือพรีเซ้นต์เสนองานไม่ค่อยราบรื่น ไม่ควรเสนอตัวเป็นคนนำในโปรเจ็คที่ต้องมีการคุยธุรกิจกัน อาจจะไม่ราบรื่นอย่างที่ตั้งใจไว้",
        "health": "ช่วงนี้สุขภาพคุณอาจจะย่ำแย่ลงซึ่งเป็นผลมาจากการโหมทำงานและไม่ดูแลตัวเอง ควรหมั่นใส่ใจตัวเองให้มากขึ้น ไม่งั้นการทำงานที่หนักจะไม่คุ้มกับความเจ็บป่วยที่ร่างกายต้องแลกมา",
        "love": "สำหรับคนมีคู่ ความสัมพันธ์ของคุณในช่วงนี้อาจจะไม่ค่อยดีนัก มีเหตุให้ต้องพูดคุยเพื่อปรับความเข้าใจกันและเกิดการสร้างเงื่อนไขข้อตกลงเพื่อให้ความสัมพันธ์นี้อยู่ต่อไปได้ ส่วนคนโสดช่วงนี้คุณอาจจะยังไม่เจอคนที่ใช่นัก เพราะความสัมพันธ์ที่มีอาจจะยังเป็นเพียงคนคุยหรือไม่ชัดเจน คุณมักจะต้องหาข้อแลกเปลี่ยนเพื่อให้คนๆนั้นมาสนใจคุณ",
        "money": "มีเหตุให้ขัดสน สภาพการเงินไม่คล่องจนต้องหยิบยืมจากคนอื่นๆ มีแนวโน้มเป็นหนี้เล็กๆน้อยๆ อย่าใช้เงินเกินตัวจนหน้ามืดล่ะ"
      }
    },
    {
      "cardId": "135",
      "cardName": "THE DECISION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณได้รับข้อเสนอที่ไม่อาจปฏิเสธได้จากคนใกล้ชิด ขณะเดียวกันคุณเองก็ยังยึดติดกับที่ทำงานและเพื่อนร่วมงานในปัจจุบันไม่น้อย อย่าได้โลเลไป จงแน่วแน่ในสิ่งที่คุณต้องการเข้าไว้ แล้วทุกอย่างจะผ่านไปได้ด้วยดี",
        "health": "จะมีโรคเรื้อรังที่ไม่ร้ายแรงเข้ามาทักทายคุณให้รำคาญใจในช่วงนี้ ไม่จำเป็นต้องวิตกกังวลให้มากความ เพียงอดทนก็จะหายดีโดยไม่ทันรู้ตัว",
        "love": "คนโสดจะมีคนเข้าหามากหน้าหลายตา ทว่าจงเลือกให้ดี มีผู้เดียวเท่านั้นที่ประสงค์ดีต่อคุณ คนมีคู่ระวังมือที่สามเข้ามาก่อกวน จงมั่นคงและเชื่อใจคนรักเข้าไว้ แล้วความสัมพันธ์ของคุณจะแน่นแฟ้นยิ่งกว่าที่เคย",
        "money": "ชีวิตของคุณในตอนนี้ไม่ขัดสน กินอยู่ได้สบาย คุณจัดการเรื่องใช้จ่ายได้เป็นอย่างดี หากแต่ต้องระมัดระวังการให้ผู้อื่นหยิบยืม เนื่องจากจะนำพาปัญหาตามมาในภายหลัง"
      },
      "hangedProphecy": {
        "working": "มีคนกำลังปองร้ายทำให้ชีวิตการทำงานของคุณแขวนอยู่บนเส้นด้าย ทว่ายังมีผู้สนับสนุนคอยเอาใจช่วยคุณอยู่อย่างลับๆ นี่คือช่วงเวลาพิสูจน์ตัวเองของคุณ จงเป็นตัวของตัวเองเข้าไว้ แล้วศัตรูจะพลาดท่า ร่วงหล่นจากเส้นด้ายไปเสียเอง",
        "health": "คุณหรือคนในครอบครัวจะได้เข้ารับการผ่าตัดที่มีโอกาสรอดต่ำ นี่เป็นช่วงเวลาแห่งการทำใจ จงเลือกทำในสิ่งที่จะไม่เสียใจในภายหลัง",
        "love": "คนโสดจะมีคนเข้ามาทำให้ถูกใจและได้พัฒนาความสัมพันธ์กันในระยะเวลาอันสั้น คนมีคู่ คุณกำลังถูกแฟนจ้องจับผิดจนทำให้ความสัมพันธ์เริ่มสั่นคลอน ชิงเป็นฝ่ายก้าวออกมาซะก่อนให้เด็ดขาด แล้วคนรักของคุณจะได้สติเอง",
        "money": "จะมีรายจ่ายที่ไม่คาดฝันเกิดขึ้นทำให้คุณต้องรัดเข็มขัดเสียหน่อย ไม่ควรลงทุนอะไรในช่วงนี้เพราะมีแต่จะเสียกับเสีย ยังมีมิตรสหายใจดีให้การช่วยเหลือ แต่อย่าได้โลภมากเกินควร เพราะเขาจะหนีจากคุณไปในทันที"
      }
    },
    {
      "cardId": "136",
      "cardName": "THE DEFENDER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "จะมีคนมาหนุนหลังเกื้อกูล ทำให้หน้าที่การงานของคุณเจริญก้าวหน้าได้ดียิ่งขึ้น คุณควรจะรักษาคนๆนั้นไว้ให้ดี",
        "health": "คุณอาจจะประสบปัญหาด้านร่างกายเช่น เจ็บป่วยหรือบาดเจ็บ แต่คุณก็จะผ่านมันมาได้ด้วยจิตใจที่เข็มแข็ง",
        "love": "คุณอาจจะไม่สมหวังหรือมีอุปสรรคให้เลิกลาในความรักครั้งนี้ แต่คุณก็จะได้มิตรภาพที่ดีกลับมาเช่นกัน",
        "money": "คุณกำลังจะมีผู้สนับสนุนรายใหญ่เข้ามาสร้างรายได้ให้คุณจำนวนมาก ทรัพท์สินเงืนทองในช่วงนี้ของคุณจะดีขึ้นเรื่อยๆ เป็นกอบโกย"
      },
      "hangedProphecy": {
        "working": "คุณอาจจะต้องฝ่าฟันงานที่ยากลำบากด้วยตัวคนเกียว แต่เมื่อคุณผ่านมาได้ผลตอบแทนก็จะคุ้มค่ามากๆ",
        "health": "คุณมีสุขภาพที่แข็งแรงจนลืมคิดในบางทีจนทำให้เกิดอุบัติเหตุเล็กน้อย เพราะฉนั้นคุณควรใส่ใจตัวเองมากกว่านี้",
        "love": "ความรักของคุณจะไม่ราบรื่นนัก แต่หากคุณสู้และใ่าฟันอุปสรรค มีนจะกลายเป็นความรักที่ยั่งยืน",
        "money": "การลงทุนใหญ่ในช่วงนี้เป็นสิ่งที่คุ้มค่ามาก คุณจะได้ค่าตอบแทนมากกว่าทรัพท์ที่เสียไป หรือ อาจจะได้ประสบการ์ณดีๆมาแทน"
      }
    },
    {
      "cardId": "137",
      "cardName": "THE DELICATE STONE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ไพ่ใบนี้จะสื่อถึงการโดนขัดขวางจากคนใกล้ตัว จนไม่เป็นอันใช้ชีวิต ส่วนในเรื่องของการงานนั้นมักจะมีอัตราการประสบความสำเร็จบ่อยครั้ง แต่ก็มักจะมีคนมาทำลายผลงานของคุณ โดยที่ตัวคุณนั้นไม่เคยรู้ตัว หรือถึงรู้ตัวแล้ว มันก็สายไปเกินแก้ที่จะทำให้ผลงานของคุณนั้นกลับมาดูดีดังเดิม",
        "health": "คุณเป็นคนที่ดูแลตัวเองดีอยู่แล้ว แต่ก็มักจะคิดไปเองเสมอ ๆ ว่าตนนั้นสุขภาพแย่อยู่บ่อย ๆ ซึ่งสาเหตุนั้นก็เกิดมาจากคนใกล้ตัวของคุณ ที่มักจะคอยทำลายสุขภาพของคุณโดยใช้กรรมวิธีที่ดูไม่ชัดเจน เช่น การทำให้สิ่งแวดล้อมที่คุณอยู่คละคลุ้งไปด้วยบรรยากาศด้านลบ ที่จะทำให้ทั้งสุขภาพจิตใจและร่างกายของคุณนั้นอ่อนแอลงจนไม่อาจกลับมาเป็นแบบเดิม",
        "love": "ความรักในชีวิตของคุณ ไม่ว่าจะเป็นรูปแบบไหนก็มีแนวโน้มไปในทางที่ดี แต่แค่ช่วงแรก ๆ เท่านั้นแหละ เพราะหลังจากผ่านไปสักระยะหนึ่ง คุณก็จะรู้สึกเองว่าความรักที่คุณมีมันค่อย ๆ หายไป โดยที่คุณเองก็จะไม่มีความสามารถมากพอที่จะสืบให้รู้ความจริงโดยทันที แต่สิ่งที่คุณมักเห็นได้บ่อยครั้ง คือการโดนแย่งชิงต่อหน้าต่อตา ซึ่งสิ่งที่เกิดขึ้นนั้นก็มักจะเป็นคนใกล้ตัวของคุณเอง บุคคลเหล่านี้มักเป็นตัวต้นเรื่องที่ยอมมาทำดีด้วยเพื่อหวังช่วงชิงความรักของคุณ",
        "money": "คุณเป็นคนที่มีรายได้ดีอยู่เสมอ แต่ทรพย์ของคุณนั้นมักจะไหลเป็นสายน้ำเช่นกัน เพราะจะโดนช่วงชิงจากคนใกล้ตัวบ่อย ๆ เช่นเคย ไม่ว่าจะเป็นญาติพี่น้อง หรือมิตรสหายมากมาย โดยที่ตัวคุณมักจะมีความคิดที่ว่าบุคคลเหล่านี้จำเป็นที่จะต้องใช้ทรัพย์มากกว่าเรา คุณจึงเป็นคนคนหนึ่งที่มักจะใจอ่อนหรือตัดปัญหาความน่ารำคาญกับคนที่มาอ้อนวอนอยู่เสมอ จนสุดท้ายอาจจะทำให้ทรัพย์ของคุณไม่มีเหลือจนตั้งหลักไม่ทัน"
      },
      "hangedProphecy": {
        "working": "คุณมีประสบการณ์ทำงานไม่เป็นผลสำเร็จบ่อยครั้งถึงจะพยายามอย่างเต็มที่แล้วก็ตาม แต่ก็มักจะมีคนใกล้ตัวมาคอยผลักดันสนับสนุนคุณ ถึงแม้ตัวคุณเองจะไม่รู้สึกถึงการช่วยเหลือจากบุคคลเหล่านี้ แต่ผลสุดท้ายคือ ผลงานของคุณนั้นจะดีขึ้นเองอย่างเห็นได้ชัดขึ้นมาเรื่อย ๆ แต่ก็ต้องควบคู่กับระยะเวลาที่ทำงาน เพราะมันจะค่อยๆฟื้นฟูเติบโตไปพร้อม ๆ กับคนใกล้ตัวที่คอยช่วยเหลือคุณอยู่",
        "health": "สุขภาพคุณนั้นจะมีความย่ำแย่อยู่แล้ว จนตัวคุณโดยลำพังไม่อาจรักษามันเองได้ สาเหตุก็อาจเกิดมาจากการกระทำปล่อยเนื้อปล่อยตัวของคุณเอง ที่ตัวคุณนั้นคิดไปเองว่า “ ทำแบบนี้คงไม่เป็นไร ” แต่ไม่ต้องกังวลไปเพราะจะมีคนใกล้ตัวคุณ คอยเป็นยารักษามาดูแลฟื้นฟูสุขภาพคุณไปเรื่อย ๆ แต่นี้ก็คงเป็นอีกสาเหตุที่ทำให้คุณมั่นใจเรื่องสุขภาพของตัวเองจนปล่อยเนื้อปล่อยตัว และมีความคิดที่มั่นใจนักหนาว่า “ ฉันไม่เป็นไร ”",
        "love": "โดยปกติคุณอาจจะเป็นคนที่จืดชืดกับเรื่องความสัมพันธ์ทุกรูปแบบ จึงทำให้เส้นทางความรักของคุณนั้นไม่เป็นเส้นตรง ไม่เคยมั่นคง แต่ก็เช่นเดิม ความรักของคุณจะเบ่งบานขึ้นเพราะคนใกล้ตัวของคุณเองนี่แหละ บุคคลเหล่านี้จะคอยสนับสนุนความรักของคุณอยู่ห่าง ๆ มักจะคอยเป็นสื่อกลางที่จะทำให้ความรักของคุณเหนียวแน่นอย่างที่ไม่เคยเป็นมาก่อน",
        "money": "มีรายได้ค่อนข้างน้อย แต่ก็พอเลี้ยงปากเลี้ยงท้องในวันต่อวันได้ แต่นอกเหนือสิ่งอื่นใดคือคุณมีโอกาสเป็นหนี้สิ้น เพราะคุณเป็นคนที่ใช้เงินเสี่ยงชีวิตอยู่บ่อย ๆ แต่คุณเองนั้นก็มักจะมีโอกาสที่ได้รายได้ขึ้นมาบ้าง เช่น ได้รับการสนับสนุนจากคนใกล้ตัว บุคคลเหล่านี้จะให้โอกาสดี ๆ เวลาเหมาะ ๆ ที่จะได้ตั้งหลักชีวิตใหม่ ในจุดที่รายได้เตี้ยต่ำที่สุด"
      }
    },
    {
      "cardId": "138",
      "cardName": "THE DOPPELGANGER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "บ่งบอกถึงการทำงานของคุณในช่วงนี้กำลังขยับขยาย อาจได้พบเจอการเปลี่ยนแปลง และการแข่งขันที่สูง อีกความนัยน์หนึ่งคือกำลังเป็นช่วงที่คุณกำลังชีพจรลงเท้า อาจมีเกณฑ์ได้เลื่อนตำแหน่งหรือสถานที่ทำงาน แต่การทำงานเป็นทีมเวิร์ค และความไว้วางใจระหว่างเพื่อนร่วมงานจะทำให้คุณผ่านมันไปได้และประสบผลสำเร็จ",
        "health": "โดยรวมค่อนข้างดี กินอิ่มนอนหลับ ระวังเรื่องน้ำหนัก",
        "love": "สำหรับคนมีคู่ เป็นช่วงที่ความรักดำเนินไปได้อย่างราบรื่น คู่รักของคุณในปัจจุบันเป็นคนที่มีความคิดคล้ายคลึงกับคุณและทัศนคติเดียวกันราวกับเป็นฝาแฝดทางวิญญาณ การใช้คำพูดถนอมอารมณ์และการกระทำที่หวังดีต่อกันส่งเสริมจะทำให้ความรักของคุณเป็นไปได้ดียิ่งกว่าเดิม สำหรับคนโสด มีความหมายว่าคุณอาจได้ประสบพบพานคนใหม่ๆที่มีอะไรคล้ายคลึงกัน มีแนวโน้มว่าจะอายุช่วงราวๆเดียวกันจากสถานที่ทั่วไปที่คุณต้องเดินทางผ่านเป็นประจำ",
        "money": "คนใกล้ตัว โดยเฉพาะครอบครัวและเพื่อนสนิทจะนำพาโชคลาภมาให้ในทั้งทางตรงและทางอ้อม"
      },
      "hangedProphecy": {
        "working": "จะเป็นช่วงที่คุณยุ่งทั้งวัน มีทั้งการประชุม การวางแผน การถกเถียง และความขัดแย้ง ระวังคำพูดและการหักหลังจากคนใกล้ตัวในที่ทำงาน คุณอาจได้พบเจอคู่แข่งเป็นอุปสรรค หรือมีคนพยายามจะแข่งขันกับคุณเพื่อการไต่เต้ายศตำแหน่งที่สูงกว่า หากเป็นตัวของตัวเอง คิดก่อนพูด ยิ้มให้มาก ใช้เหตุผลมากกว่าอารมณ์จะผ่านช่วงนี้ไปได้",
        "health": "ช่วงต้องดูแลสุขภาพ อาจเกิดอาการปวดศรีษะ ปวดเมื่อยกล้ามเนื้อ และระวังอุบัติเหตุจากที่สูง และการลอบทำร้ายจากคนรู้จัก วิธีแก้เคล็ดคือลองไปตะโกนให้กำลังใจตัวเองใต้น้ำ ระวังจมน้ำด้วย",
        "love": "สำหรับคนมีคู่ คนรักของคุณอาจถูกเข้าหาจากคนที่มีฐานะและอุปนิสัยคล้ายคุณ ทำให้คนรักอาจเกิดความสับสนลังเล มีการแก่งแย่ง คำแนะนำหากคุณไม่ชอบใจให้ลองใช้กำลังเสยมือที่สามไปสักหมัด ไม่ก็ลองเปิดใจ(???)อาจจะไม่ได้แย่อย่างที่คิดไปเสียทีเดียวนะ สำหรับคนโสด คุณรู้สึกไม่มั่นคงในความสัมพันธ์ เป็นช่วงที่อยากอยู่คนเดียวแต่มักจะมีคนที่ไม่เข้าตาเข้าหา อีกความหมายหนึ่งคือคุณอาจกำลังมีความรักที่ต้องแข่งขันทำคะแนน เป็นตัวของตัวเองนั้นดีที่สุด หรือการแอบเล่นสกปรกใส่คู่แข่งบ้างเล็กน้อยก็เป็นทางเลือกที่ไม่เลว ก่อนที่คุณจะเป็นฝ่ายถูกเล่นงานเสียเอง",
        "money": "ช่วงนี้อย่าเพิ่งลงทุนหรือลงพนันใดๆเลยดีกว่า คุณมีเกณฑ์ถูกหักหลังจากคนสนิท หยิบจับอะไรก็ไม่รุ่ง"
      }
    },
    {
      "cardId": "139",
      "cardName": "THE EMBRYO",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "จะทำนายว่าคุณมีแววจะได้เริ่มต้นทำสิ่งใหม่ ๆ ในการงาน ไม่ว่าจะเป็นโปรเจคใหม่ ตำแหน่งใหม่ หรือแม้กระทั่ง งานใหม่",
        "health": "สุขภาพคุณช่วงนี้ ค่อนข้างจะต้องการการดูแลอย่างเป็นพิเศษ หากดูแลสุขภาพช่วงนี้ดี จะส่งผลดีเรื่องสุขภาพในระยะยาวให้กับคุณ",
        "love": "ยังคงต้องรอคอยคน ๆ นั้นของคุณต่อไป หากคุณเป็นมีคู่แล้ว ระวังความสัมพันธ์ของคุณให้ดี ๆ หากทำสิ่งใดพลาดไป รอยร้าวของความสัมพันธ์คุณ ได้เริ่มขึ้นแล้ว",
        "money": "การลงทุนของคุณจะยังไม่เห็นผลในเร็ววัน จำเป็นต้องประคับประคองไปเรื่อย ๆ ผลที่เกิดขึ้นจะคุ้มค่ากับความพยายามเป็นแน่"
      },
      "hangedProphecy": {
        "working": "ยังคงต้องรอคอยคน ๆ นั้นของคุณต่อไป หากคุณเป็นมีคู่แล้ว ระวังความสัมพันธ์ของคุณให้ดี ๆ หากทำสิ่งใดพลาดไป รอยร้าวของความสัมพันธ์คุณ ได้เริ่มขึ้นแล้ว",
        "health": "สุขภาพคุณช่วงนี้ ค่อนข้างจะต้องการการดูแลอย่างเป็นพิเศษ หากปล่อยปะละเลยสุขภาพ จะมีโรคร้ายเข้าหาและอยู่ในระยะยาว",
        "love": "คนรักของคุณจะเข้ามาแล้ว เขาอาจจะอยู่ใกล้ตัวกว่าที่คุณคิดไว้ หากคุณเป็นมีคู่แล้ว ความสัมพันธ์ของคุณก็จะพัฒนาต่อไปอีกขั้น",
        "money": "การลงทุนของกำลังจะเป็นผลแล้ว แต่สิ่งที่เกิดขึ้นจะเป็นอย่างไร คุณต้องทำใจยอมรับนะ"
      }
    },
    {
      "cardId": "140",
      "cardName": "THE EUPHONIOUS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เป็นไปได้ด้วยดี เหมือนจะไม่มีอะไรกับเป็นพิเศษ แต่โปรดอย่าชะล่าใจมันจะมีอุปสรรคมาบ้างระหว่างทางแบบลุ่มๆดอนๆมาตามทางด้วย",
        "health": "อาจจะมีป่วยกระเสาะกระแสะบ้างไม่หนักหนาสาหัส แต่ก็อย่าลืมดูแลร่างกายตัวเองด้วย",
        "love": "หากคุณโสด ตอนนี้คุณแทบไม่มีดวงเรื่องความรักเอาซะเลย แต่ถึงจะเป็นแบบนั้นมันก็ไม่ได้หมายความว่าให้คุณหมดหวังหรอก หากคุณมีคู่ความรักของคุณจะเป็นไปได้ด้วยดี แต่อย่าลืมให้ความสำคัญกับตัวคู่ของคุณด้วย",
        "money": "จะมีโชคลาภไหลมาเทมามาเรื่อยๆ มีรายรับมากมาย"
      },
      "hangedProphecy": {
        "working": "คุณจะพบเจออุปสรรค์ขนาดใหญ่ในที่ทำงาน ค่อยๆแก้ไขไปเรื่อยๆแล้วมันจะผ่านไปได้ด้วยดี",
        "health": "ระวังตัวเองไว้เสมอ อาจจะมีอุบัติเหตุไม่คาดฝัน จงพึงระวังไว้เสมอ",
        "love": "หากคุณยังโสด คุณจะมีแววได้เจอคนที่สนใจคุณ หากคุณมีคู่แล้วจงระมัดระวังคนมาใหม่ในชีวิตของคุณและตัวคู่ของคุณให้ดี เพราะมันอาจจะเป็นตัวสร้าวความร้าวฉานแก่สัมพันธ์อันดีของพวกคุณ",
        "money": "คุณจะไม่มีปัญหาเรื่องการเงินในตอนนี้ แต่ในโอกาสหน้าจะมีรายจ่ายมากมายถาโถมหาคุณ ควรเก็บหอมรอมริบเงินเพื่อในเวลาทำเป็นด้วย"
      }
    },
    {
      "cardId": "141",
      "cardName": "THE FALSE INNOCENCE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การทำงานเดี่ยวค่อนข้างดีกว่าเพราะไม่จำเป็นจะต้องมานั่งกลุ้มกังวลใจเรื่องเพื่อนร่วมงานมากนัก ถ้ามีเพื่อนร่วมงานก็มาเป็นปลิงเกาะขารั้งความเจริญไว้ แนะนำให้ทำงานคนเดียวดีกว่า",
        "health": "สุขภาพร่างกายค่อนข้างดี ไม่ได้เจ็บป่วยง่ายเช่นกันแต่ทางที่ดีคือป้องกันไว้จะดีกว่า รวมถึงสุขภาพจิตด้วยนะ!",
        "love": "กรณีของคนที่มีคู่คุณจะมีความสุขกันดีไม่มีปัญหาขัดแย้ง แต่ในทางกลับกันกรณีคนโสดจะไม่ประสบความสำเร็จเพราะเผลอใจรักคนมีเจ้าของไป แต่อย่างน้อยคุณกับคนนั้นก็ยังคงได้เป็นเพื่อนที่ดีต่อกันนะ",
        "money": "เงินทองหลุดจากมือเพราะการให้คนอื่นบ่อยๆ จริงอยู่ว่าการให้เป็นสิ่งที่ดี แต่การให้จนตัวเองเดือดร้อนนั่นก็ไม่ใช่สิ่งที่ดีเช่นกัน เก็บไปไว้ใช้กับตัวเองบ้างก็ได้"
      },
      "hangedProphecy": {
        "working": "การทำงานคนเดี่ยวดีก็จริงแต่บางทีก็เหนื่อย ขอความช่วยเหลือจากคนอื่นบ้างก็ดีนะมีคนพร้อมช่วยเหลือคุณตลอดแต่คุณจะขอให้ช่วยมั้ย? ทางเลือกเป็นของคุณ",
        "health": "สุขภาพจิตเริ่มทดถอยไปทีละนิดแล้วนะ กำลังคิดเรื่องอะไรในหัวอยู่ล่ะนั่น ถ้าเป็นอย่างนั้นให้หาอะไรทำให้ตัวเองผ่อนคลายซะนะไม่งั้นสุขภาพร่างกายจะย่ำแย่ตามไปด้วย",
        "love": "มีปัญหาขัดแย้งกันเพราะตัวคุณเป็นคนที่ปิดกั้นตัวเองมากเกินไปจนคู่รักของคุณอึดอัดถ้าไม่แก้ปัญหาตรงนี้มีแววสูงมากที่จะทะเลาะกันจนถึงจุดแตกหักกัน แต่ในทางกลับกันกรณีคนโสดจะประสบความสำเร็จด้านความรักอย่างลุล่วงเลยล่ะ!",
        "money": "การเงินยังคงดีอยู่เพียงแต่คุณต้องเก็บให้ดีเท่านั้นเอง แม้จะไม่มีใครมายื่นมือขอแต่ก็มีสิทธิ์ที่จะหมดตูดเพราะตัวเองนะ!"
      }
    },
    {
      "cardId": "142",
      "cardName": "THE FOREST SPIRIT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ด้านการทำงานของคุณไม่ได้ดำเนินไปอย่างราบรื่นนัก คุณควรที่จะสงบสติอารมณ์ไม่ใจร้อนมากเกินไปควรที่จะรอบคอบเอาไว้ก่อนที่จะตัดสินใจลงมือทำไม่งั้นคุณจะไม่ประสบความสำเร็จ หากยังไม่แก้ไขก็อาจจะล้มละลายหรือพังพินาศไปทั้งหมดเลยก็ได้ ส่วนทางด้านการเงินช่วงนี้ไม่โชคดียิ่งนัก คุณกำลังตกอยู่ในช่วงที่ยากลำบากกับด้านเรื่องการเงิน เกิดจากค่าใช้จ่ายมากมายในชีวิตประจำวันหรือค่าใช้จ่ายอย่างสิ้นเปลือง ควรที่จะระมัดและอ้อมเงินไว้นะ",
        "health": "ทางด้านสุขภาพของคุณนั้นช่างน่าเป็นห่วงนัก เพราะคุณนั้นไม่ได้หลับไม่ได้นอนมัวแต่จดจ่อเรื่องด้านการงานหรือหน้าที่ของคุณเอง คุณควรที่จะพักผ่อนให้เพียงพอไม่อย่างนั้นสุขภาพของคุณอาจจะแย่ลงจนส่งผลในระยะยาวแทน ",
        "love": "ในส่วนด้านความรักนั้นสำหรับคนที่กำลังมีความรักหรือแอบชอบนั้นคงจะสมหวังได้ยากหน่อยนะ แม้คุณจะพยายามมากแค่ไหน แต่คนๆนั้นก็ยังคงเหนือเกินกว่าที่คุณเอื้อมมาครอบครองหัวใจของเขาได้ แล้วในส่วนของคนที่มีคู่อยู่แล้วนั้น คุณควรที่จะรักษาความสัมพันธ์เอาไว้ไม่อย่างนั้นความสัมพันธ์ของคุณอาจจะแตกหักหรือจบลงใน ณ ที่นี้ได้ ",
        "money": "ดวงชะตาโชคลาภของคุณนั้นไม่เป็นมิตรต่อคุณสะเสียเลยในช่วงนี้ คุณควรที่จะระมัดระวังตัวเอาไว้อาจจะเกิดเหตุร้ายหรืออุบัติเหตุขึ้นมาก็ได้ แต่ถึงอย่างงั้นหลังจากที่คุณผ่านวิกิตนี้มาได้ ก็อาจจะมีเรื่องดีๆอะไรสักอย่างเข้ามาช่วยคุณก็ได้นะ"
      },
      "hangedProphecy": {
        "working": "ทางด้านการของคุณจะเต็มไปด้วยความสุขความราบรื่นและตรงเป้าหมายที่คุณตั้งเอาไว้ คุณจะได้พบเจอผู้คนใจดีมากมายยื่นมือล้อมรอบเข้ามาช่วยเหลือคุณและคุณจะประสบความสำเร็จอย่างง่ายดายและการเงินของคุณก็จะร่ำรวยขึ้นมามากด้วย ",
        "health": "สุขภาพของนั้นเต็มไปด้วยพลังกายพลังใจที่แข็งแรง สุขภาพที่ดีไม่อ่อนล้าปวกเปียกมากจนเกินไปหากคุณออกกำลังกายสม่ำเสมอบ่อยๆ นอนพักผ่อนให้เพียงพอและทานอาหารให้ครบหมู่ ชีวิตประจำวันของคุณนั้นจะเต็มไปด้วยความสุขอย่างแน่นอน ",
        "love": "ดวงชะตาโชคลาภในตอนนี้ช่างโชคดีเหลือเกินจริงๆ ในตอนนี้คุณจะเต็มไปด้วยความสมหวังมากมายในสิ่งที่คุณต้องการและอนาคตของจะเป็นจริงในอีกไม่นานนัก ถ้าหากคุณนั้นหมั่นขยันหมั่นเพียงและตั้งใจอย่างเต็มที่ คุณนั้นก็จะประสบความสำเร็จอย่างแน่นอน",
        "money": "ในด้านความรักนั้นคุณจะสมหวังได้รักกับคนที่คุณชอบและเขานั้นก็รักคุณกลับเช่นกัน อยู่ด้วยกันตลอดไปจนวันตาย ถ้าหากคุณนั้นรักเขาอย่างใจจริงและดูแลเป็นอย่างดีเข้าอกเข้าใจอย่างสม่ำเสมอเอาไว้ และไม่นานนักคุณก็จะได้พบกับความรักที่แสนสุขในรูปแบบของคุณขึ้นมาเอง ในส่วนของคนที่มีคู่นั้นคุณชั่งโชคดีเหลือเกินที่คู่รักของคุณนั้นจะรักคุณและไม่มีวันทิ้งห่างคุณไปไหนจะคอยเคียงข้างคุณในยามที่ลำบากด้วยกันจะคอยดูแลซึ่งกันและกัน พร้อมส่งมอบความรักที่เป็นแรงใจในชีวิตของคุณให้รู้สึกดีขึ้นอย่างแน่นอน"
      }
    },
    {
      "cardId": "143",
      "cardName": "THE FORLORN SIREN",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานเจริญรุ่งเรือง มีเกณฑ์ประสบความสำเร็จสูง แต่ส่วนใหญ่ล้วนเป็นงานที่เกิดจากความพยายามและความขยันของตนเอง",
        "health": "สุขภาพโดยรวมถือว่าดี แต่อาจจะมีปัญหาเกี่ยวกับระบบการหายใจได้ในช่วงนี้",
        "love": "คนโสด ยังไม่มีเกณฑ์ได้พบปะใครใหม่ เนื่องจากมีเรื่องอื่นที่ต้องโฟกัสมากกว่า อาจจะต้องรอเวลาไปก่อนสักพักหนึ่งจึงจะมีคนที่ดีเข้ามา คนมีคู่ อาจจะมีเหตุทำให้ต้องอยู่แยกกันไกลจากคนรัก หรือถูกญาติผู้ใหญ่ขัดขวาง/ไม่เห็นด้วยกับบางสิ่งที่ตัดสินใจจะทำร่วมกันกับคนรัก",
        "money": "มีผู้ใหญ่คอยช่วยเหลืออุปถัมป์ค้ำจุนอยู่เสมอ ไม่ว่าจะมีเรื่องเดือดร้อนอะไรก็มีจะคนยื่นมือเข้ามาช่วยเหลือ"
      },
      "hangedProphecy": {
        "working": "อาจมีคนแนะนำงานหรือหยิบยื่นโอกาสในการทดลองทำในสิ่ง ใหม่ ๆ ให้ ส่วนผลลัพธ์นั้นขึ้นอยู่กับการตัดสินใจและความพยายาม",
        "health": "ระวังการขับขี่โดยสาร การเดินทางระยะไกลหรือการเดินทางตัวคนเดียว",
        "love": "คนโสด มีเกณฑ์ได้พบคนรักจากแดนไกล จากการท่องเที่ยว เพื่อนแนะนำ หรือการติดต่องานเกี่ยวกับต่างประเทศ  คนมีคู่ ช่วงนี้ความรักแสนหวานชื่น ไม่มีสิ่งใดที่ต้องระวังเป็นพิเศษ",
        "money": "ช่วงนี้ไม่มีโชคลาภก้อนใหญ่เข้า และอาจจะมีเกณฑ์เสียเงินไปกับค่าใช้จ่ายจุกจิกมากกว่าที่ผ่านมา"
      }
    },
    {
      "cardId": "144",
      "cardName": "THE FREEDOM",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ความรักอิสระมากเกินไปของคุณทำให้งานช้าลงอย่างเห็นได้ชัด การงานของคุณจะไม่ราบรื่นนักเมื่อเทียบกับเมื่อก่อน คุณควรหยุดเล่นบ้างนะถ้าไม่อยากทำให้งานลำบากไปกว่าเดิม",
        "health": "ระวังอุบัติเหตุทางท้องถนน และอุบัติเหตุทางรถยนต์ เวลาเดินข้ามถนนหรือเล่นอะไรก็ควรดูรอบข้างให้ดีด้วยนะ",
        "love": "สำหรับคนที่มีคู่ ขอแสดงความเสียใจด้วย แต่คุณอาจจะกำลังจะได้ทะเลาะกับคู่ของคุณหรือมีเรื่องผิดใจกันเร็วๆนี้ เวลาพูดอะไรก็ให้้คิดให้ดีก่อนพูดเพื่อจะได้หลีกเลี่ยงปัญหาใหญ่ๆที่กำลังจะมาในทีหลังด้วยล่ะ สำหรับคนที่โสด คุณยังไม่มีใครเข้ามาในช่วงนี้ ใช้ชีวิตแบบโสดๆไปอีกสักพักนะ",
        "money": "ลิงแห่งโชคกำลังเข้าข้างคุณ!! โชคในเรื่องเงินทองของคุณกำลังอยู่ในจุดพีค! ดังนั้นเตรียมซื้อล็อตเตอรี่ได้เลย! ยังไงก็ตาม ด้านอื่นก็ไม่ได้ดีนักหรอก ถือว่าเจ๊ากันแหละมั้ง"
      },
      "hangedProphecy": {
        "working": "การงานของคุณจะดีขึ้น แต่เวลาในการเล่นของคุณก็จะน้อยไปด้วยเช่นกัน โปรดระวังความเครียดจากการทำงานที่มากเกินไป",
        "health": "ระวังโรคภัยไข้เจ็บที่ตามมาจากการเก็บตัวที่มากเกินไป ออกไปเล่นข้างนอกบ้าง แล้วสุขภาพจะดีขึ้นเอง",
        "love": "มีคนกำลังเข้ามาหาคุณ ยินดีด้วย! อย่างไรก็ตาม อย่าหลงระเริงกับความรักที่เข้ามาจนเกินไป เพราะความมั่นใจที่มากไปอาจทำให้คุณเจ็บช้ำในภายหลังได้",
        "money": "คุณมาถึงจุดต่ำสุดของชีวิตแล้ว และคงไม่มีอะไรแย่ไปมากกว่านี้อีก อย่างไรก็ดี แม้ดวงคุณจะไม่ดี แต่คุณก็ยังมีความสุขนะ?"
      }
    },
    {
      "cardId": "145",
      "cardName": "THE GIRL OF THE APOCALYPE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ในด้านการงานนั้นคุณจะพบเจอปัญหามากมายที่ถ่าโถมเข้ามาทั้งภาระงาน ปัญหากับเพื่อนร่วมงานหรือเจ้านาย เข้ามาหาคุณถึงที่หน้าโต๊ะ    ทำงานคุณราวกับอุกกาบาตที่โถมใส่ตลอกเวลาเลย",
        "health": "ในด้านสุขภาพของคุณจะไม่มีอะไรเข้ามาทำร้ายคุณในช่างนี้ขอให้ไว้วางใจไปได้เลย ทั้งโรคภัย บาดแผลหรืออะไรต่างๆ",
        "love": "ในด้านความรักอาจจะไปไม่ได้สวยเป็นช่วงที่เปราะบางในด้านนี้นักคิดให้ดีก่อนทำอะไร อาจส่งผลกระทบถึงความสัมพันธ์ที่คุณสร้างมานานพังทลายลง",
        "money": "ในด้านโชคลาภช่วงนี้ระวังตัวช่วงนี้ขอไว้ให้ดีเป็นเพราะเป็นช่วงดวงตกของคุณ ตั้งแต่งอุบัติเหตุเล็กน้อยจนไปถึงเรื่องใหญ่ ก็จะเข้ามาหาคุณโดยไม่รู้ตัว"
      },
      "hangedProphecy": {
        "working": "ในด้านการงานจะราบรื่นและไปได้สวยอย่างที่ไม่เคยเป็นมาก่อนบรรยากาศงานจะผ่อนคลาย เพื่อนร่วมงานและหัวหน้าสุดจะเป็นมิตร และงานที่จะเบาบางลง จะทำให้ช่วงนี้การงานของคุณสบายที่สุดเลยก็ว่าได้",
        "health": "ในด้านสุขภาพของคุณช่วงนี้จะเจ็บปวดทั้งในด้านร่างกายและโรคภัย แค่ก็เจ็บอิดออดหรือป่วยไข้เล็กน้อยเท่านั้น",
        "love": "ในด้านความรักคู่รักของคุณจะไปได้อย่างราบรื่น เข้ากันได้ดีราวกับเป็นคนเดียวกันเลย",
        "money": "ในด้านโชคลาภในช่วงนี้จะไหลมาราวกับสายน้ำ ทั้งเงินทองและดวงก้อนใหญ่ตกลงเข้ามาทับคุณจนทำให้คุณช่วงนี้ดีขึ้นมากเลย"
      }
    },
    {
      "cardId": "146",
      "cardName": "THE GLEEFULLY BIRD",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณเป็นคนที่ทำงานเปี่ยมไปด้วยความสุข ไม่ว่าเส้นทางการงานของคุณจะเป็นอย่างไร คุณก็มักจะยิ้มหน้ารับมีความสุขกับงานของตัวเองอยู่เสมอ ประหนึ่งว่าสุขภาพจิตต้องมาก่อน แต่มันก็มักจะเป็นสัญญาณเตือนอยู่เล็ก ๆ ว่า ถ้าตัวคุณสุขสมมากจนเกินไป ก็อาจเป็นการเตือนว่าคุณกำลังจะเป็นบ้า และมันจะรุนแรงขึ้นเรื่อย ๆ จนท้ายที่สุดนั้น ตัวคุณจะไม่สามารถโฟกัสอยู่กับหน้าที่ของตัวเองได้เลย รวมถึงเสียการงานไปด้วย",
        "health": "คุณจะแข็งแรงได้ก็ต่อเมื่อมีแรงกระตุ้นจากสิ่งแวดล้อม เป็นสิ่งเล็ก ๆ ที่ทำให้คุณรู้สึกมีกำลังใจก่อนที่จะเริ่มดูแลตัวเอง เช่น การหาแรงบันดาลใจในการออกกำลังกายจากการดูตัวอย่างจากคนรอบข้าง คุณเป็นคนที่สร้างกำลังใจให้ตัวเองได้ มันจึงเป็นสิ่งสำคัญที่ทำให้คุณมีแรงผลักดันให้ตัวเอง แต่ถ้าไม่ควบคุมมันให้ดี แรงผลักดันของคุณอาจจะแปรสภาพมาเป็นแรงกดดันแทน และแทนที่สุขภาพคุณจะดีขึ้น มันจะเกิดการ “ เสียหาย ” เนื่องจากการกระทำที่มากเกินไป",
        "love": "คุณมีแรงเสน่ห์ดึงดูดความรักในเชิงหนุ่มสาวอยู่บ่อยครั้ง ซึ่งความรักรูปแบบนี้จะเข้ามาหาคุณในยามราตรี บ้างก็มาหาอย่างเปี่ยมไปด้วยรักแท้ บ้างก็มาหาด้วยความรักใคร่ แต่ที่สำคัญถ้าคุณได้มีโอกาสจริง ๆ จะมีบางคนมามอบความรักให้คุณจริง ๆ ซึ่งเป็นสัญญาที่ดี เพราะเหมือนกับเป็นการบอกว่าอีกฝ่ายชอบคุณ คุณนี่โชคดีจริง ๆ",
        "money": "คุณเป็นคนที่มีโชคระดับกลาง ๆ แต่ก็มักจะมีเรื่องบางอย่างที่ทำให้คุณรู้สึกว่าตนเองเป็นมหาเศรษฐีบ้างบางครั้ง แต่นั้นก็เป็นแค่ความรู้สึกนึกคิดของตัวคุณเองที่มีความสุขจนหลงตัวเองไปหน่อย"
      },
      "hangedProphecy": {
        "working": "คุณมักจะอมทุกข์จมปลักกับการทำงานรูปแบบเดิม ๆ ซ้ำไปซ้ำมา ทำให้มักจะมีอารมณ์ด้านลบแสดงออกมาอยู่บ่อย ๆ ทำให้คนรอบ ๆ ตัวรู้สึกไม่อยากมายุ่งเกี่ยวด้วยเท่าไหร่ แต่ก็ยังดีที่คุณนั้นเป็นคนควบคุมคุณภาพของงานไว้ได้อย่างดี ถือเป็นสิ่งที่แลกมาด้วยค่าสังคมของตัวคุณ",
        "health": "คุณมักจะเพิกเฉยกับการดูแลตนเองอยู่บ่อยครั้ง โดยจะมีเรื่องอย่างการ “ ผลัดวันประกันพรุ่ง ” เข้ามามีส่วนเกี่ยวด้วย เป็นสิ่งที่ทำให้คุณล้มเลิกการออกกำลังกายทุก ๆ ครั้ง รวมถึงการไม่สนใจที่จะดูแลตนเอง ทำให้ในอนาคตอาจมีโรคแทรกซ้อนเข้ามาอยู่ร่วมชีวิตกับคุณ แต่ก็ยังดีที่มีปฏิหาริย์ เพราะคุณจะแข็งแรงอยู่เสมอ ๆ โดยไม่ต้องทำอะไรเป็นพิเศษ",
        "love": "คุณเป็นคนที่มีเสน่ห์ในยามรุ่งอรุณ ซึ่งบางที่มันก็จะทำให้คุณเจิดจรัสมาก ๆ แต่โดยส่วนตัวคุณแล้วนั้น ไม่ต้องการความสนใจในเรื่องของความรักอะไรเลยแม้แต่น้อย รวมถึงการเอาใจใส่อะไรทำนองนั้น ซึ่งการมีคนเข้ามาหาคุณมักจะทำให้คุณอึดอัดและรำคาญไม่มากก็น้อย",
        "money": "คุณเป็นคนที่มีโชคระดับกลาง ๆ แต่ก็มักจะมีเรื่องบางอย่างที่ทำให้คุณรู้สึกว่าตนเองเป็นคนยาจกถังแตกบ้างบางครั้ง แต่นั้นก็เป็นแค่ความรู้สึกนึกคิดของตัวคุณเองที่อมทุกข์ จนลืมตัวมากไปหน่อย"
      }
    },
    {
      "cardId": "147",
      "cardName": "THE GLOW LIFEFROM",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "หากคุณกำลังหางานทำ จะเป็นไปได้อย่างราบรื่น คุณจะได้ทำงานที่เหมาะกับคุณเป็นอย่างมาก ส่วนคนที่มีงานทำแล้ว จะได้รับการชื่นชมในการทำงานจากหัวหน้างาน",
        "health": "คุณจะไม่มีปัญหาเจ็บไข้ได้ป่วยในช่วงนี้ แต่ให้ระมัดระวังเรื่องอุบัติเหตุที่เกิดจากการลื่นล้มบนพื้นที่เปียกน้ำ",
        "love": "คุณอาจจะยังไม่อยากคบใครในช่วงนี้ มีความต้องการที่จะใช้ชีวิตอย่างอิสระไปเรื่อยๆก่อน แต่ก็ไม่แน่ คนๆนั้นอาจจะเข้ามาหาคุณไวกว่าที่คุณคาดเอาไว้",
        "money": "คุณจะเสียทรัพย์จากเหตุการณ์ที่ไม่คาดฝัน แต่มันจะเป็นเพียงจำนวนที่เล็กน้อยเท่านั้น ไม่มีผลกระทบกับการใช้จ่ายในชีวิตประจำวันของคุณ"
      },
      "hangedProphecy": {
        "working": "จะเกิดความลำบากในการทำงาน คุณอาจจะมีปัญหาการทำงานที่ไม่ตรงแผนและเวลาที่คุณได้วางไว้ และทำให้คุณเลิกงานช้ากว่าเวลาปกติ แต่ก็จะแลกมากับโบนัสหรือโอทีที่ได้เยอะเป็นพิเศษ",
        "health": "คุณจะเจออุบัติเหตุทางการจราจรร้ายแรงแต่ไม่ถึงชีวิต หากคุณออกเดินทางในช่วงฝนตก จงใช้ความระมัดระวังและไม่ประมาทในการขับขี่รถในช่วงมรสุมเป็นพิเศษ",
        "love": "ช่วงนี้คนรักของคุณจะเอาใจคุณเป็นพิเศษ เขาอาจจะทั้งคาดหวังบางอย่าง หรือไม่คาดหวังอะไรจากคุณ ที่เหลือก็ขึ้นอยู่กับคุณว่าจะมองเจตนาของเขาออกหรือไม่",
        "money": "คุณจะได้รับทรัพย์จากครอบครัวหรือเพื่อนด้วยการช่วยเหลือของคุณ แต่ถ้าหากคุณก่อเรื่องไม่ดี คุณก็จะเสียทรัพย์ไปมากกว่าที่ได้รับมา จงระวังให้ดี"
      }
    },
    {
      "cardId": "148",
      "cardName": "THE GUARDIAN OF THE OCEAN",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานช่วงนี้แม้จะราบรื่นแต่กระนั้นอาจมีสถานการณ์ที่ซ่อนเร้นพลิกพลันได้ดุจคลื่นใต้น้ำที่อาจก่อตัวได้ทุกเมื่อ ขอให้ระวังเอาไว้ อย่าได้ประมาทจะดีที่สุด",
        "health": "สุขภาพของคุณน่าเป็นห่วง อาจโหมงานหนักไปรึเปล่า หมั่นดูแลรักรักษากายบ้างก็ดีนะ โปรดจำไว้ว่ายังมีคนสำคัญที่เป็นห่วงคุณอยู่",
        "love": "ช่วงนี้อาจต้องเหินห่างกับบุคคลผู้เป็นที่รัก หมั่นเติมความหวานให้กันบ่อยๆไม่เช่นนั้นอาจทำให้ความสัมพันธ์ชืดชาลงได้",
        "money": "คุณจะมีโชคเล็กๆน้อยๆจากการเสี่ยงดวง แต่ระวังอย่าเสพติดมากเกินไปหล่ะ จำไว้ว่าการพนันอาจนำมาซึ่งการสุญเสียทรัพย์สินมากกว่าการได้มา"
      },
      "hangedProphecy": {
        "working": "การงานของคุณไม่ค่อยราบรื่น ปัญหาทุกอย่างถาโถมเข้ามาจนยากจะรับมือ เหมือนดั่งเรือน้อยที่แล่นอยู่กลางมหาสมุทรในยามพายุคลั่ง พลังใจและความรอบคอบเท่านั้นที่จะทำให้คุณผ่านพ้นอุปสรรคนี้ไปได้",
        "health": "สุขภาพของคุณมักเจ็บป่วยออดๆแอดๆ โรคเก่ายังไม่ทันหายดีโรคใหม่ก็เข้ามา อาการป่วยไข้ถามหาเป็นว่าเล่น พยายามพักผ่อนให้เพียงพอและรักษาตัวให้ดี",
        "love": "ช่วงนี้คนและคนรักของคุณรักใคร่ใกล้ชิดกันดี ไม่มีอะไรหน้าเป็นห่วง เพียงแต่ระวังความมากเรื่อง อาจทำให้ทะเลาะกันได้",
        "money": "คุณมีแนวโน้มจะเสียเงินจากการพนันและการเสี่ยงโชคที่เกินควร โปรดระรึกไว้เสมอว่าการทำอะไรที่มากเกินควรไม่ทำให้เกิดผลดี"
      }
    },
    {
      "cardId": "149",
      "cardName": "THE GUILTY",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การทำงานจะจะยากลำบาก เกิดปัญหาและอุปสรรคต่าง ๆ เข้ามาในชีวิตคุณอย่างมากมาย แม้คุณจะพยายามเเก้ไขมันด้วยตัวคนเดียวยังไง ปัญหาและอุปสรรคต่าง ๆ จะยังคงมีอยู่ต่อไป คุณควรจะปรึกษา ขอความช่วยเหลือจากคนรอบตัว เช่น เพื่อน หรือ ครอบครัว",
        "health": "สุขภาพคุณในช่วงนี้ไม่มีปัญหาอะไร อาการเจ็บป่วยต่าง ๆ ก็จะค่อย ๆ ดีขึ้น เเต่ควรระมัดระวังเรื่องสภาพจิตใจให้ดี อย่าวิตกกังวลมากเกินไป เพราะ มันอาจจะเป็นเพียงเเค่สิ่งที่คุณคิดไปเอง",
        "love": "จะมีปัญหาเรื่องความเข้าใจผิด หรือความเชื่อใจ คุณอาจจะเป็นคนที่คิดมากจนเกินไปเองอยู่ฝ่ายเดียวจนทำให้ทุกอย่างพังหรือไม่กล้าที่จะยอมเปิดใจยอมรับอะไรง่าย ๆ",
        "money": "ช่วงนี้ไม่ว่าคุณคิดจะทำอะไร ก็จะมีปัญหาทางด้านการเงิน ถึงแม้ว่าจะพยายามเก็บเงินแต่ก็ไม่เคยห้ามใจตัวเองได้เลย ควรตั้งสติให้ดีคุณจึงจะผ่านช่วงนี้ไปได้"
      },
      "hangedProphecy": null
    },
    {
      "cardId": "150",
      "cardName": "THE HELL PRIEST",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "อยู่ในช่วงเวลาตัดสิน ความผิดในอดีตกำลังจะถูกขุดคุ้ยขึ้นมาชำระล้าง ระวังเรื่องที่ปกปิดซ่อนเร้นเอาไว้จะถูกจับได้ และอาจถูกหยิบยกขึ้นมาเป็นปัญหา ไม่ว่าคุณจะทำอะไรก็ดูเหมือนจะถูกจับตามองจากศัตรูที่มองไม่เห็น ในการทำงานช่วงนี้อาจจะต้องตกอยู่ภายใต้อำนาจของคนอื่นอย่างเลี่ยงไม่ได้",
        "health": "ระวังเจ็บตัวจากเรื่องไม่คาดฝัน",
        "love": "หากคุณเป็นคนที่มีคู่รักอยู่แล้ว ความสัมพันธ์ในช่วงนี้ระวังทะเลาะกันจากความหึงหวงที่มีมากเกินไป อาจมีฝ่ายใดฝ่ายหนึ่งที่มองข้ามความรู้สึกของอีกฝ่าย และไม่ยอมอ่อนข้อให้ สำหรับคนโสด มีดวงจะมีคนเข้าหาแบบไม่ทันตั้งตัว",
        "money": "จัดว่าโชคร้าย ไม่ควรเสี่ยงโชคใดๆ เผลอๆอาจต้องเสียทั้งเงินและความรู้สึกจากเรื่องในอดีต หรือคดีความ"
      },
      "hangedProphecy": {
        "working": "คุณจะได้รับมอบหมายหน้าที่ที่สำคัญ แต่อาจมีคนไม่เห็นชอบด้วยนัก บางครั้งสิ่งที่คุณต้องทำอาจขัดแย้งกับคนอื่น แต่ด้วยความสามารถของคุณ จะสามารถทำให้คนอื่นยอมรับได้ คุณไม่ต้องกังวลว่าจะมีศัตรูในที่ทำงาน เพราะคนเหล่านั้นต่างหากที่ต้องกลัวคุณ แต่ขณะเดียวกันก็อาจจะทำให้คุณมองข้ามความรู้สึกของคนรอบตัวไป",
        "health": "ระวังโรคที่มาจากความเครียดและการทำงาน โดยเฉพาะอาการปวดหลังและหัว",
        "love": "สำหรับคนที่มีคู่รักอยู่แล้ว ความสัมพันธ์ไม่จืดชืดแน่นอน เพราะไม่ใช่คุณก็เป็นเขาที่จะสรรหาสิ่งใหม่ๆ หรือกิจกรรมแปลกใหม่มาให้ทดลองเสมอ สำหรับคนโสด หากคุณหมายตาใครอยู่ในตอนนี้ อย่ากลัวที่จะเข้าหา ได้เวลารุกแล้ว ลองเริ่มจากการใช้โซเชียลเป็นสื่อกลางก็ดีนะ",
        "money": "โชคจากทางไกล ได้พบคนที่ต้องการพบ "
      }
    },
    {
      "cardId": "151",
      "cardName": "THE HIJACK",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "หน้าที่การงานของคุณจะไม่ค่อยราบรื่นนัก อาจเผลอไปขัดใจคนมีตำแหน่งโดยไม่รู้ตัว และคนๆนั้นก็พร้อมเอาคืนคุณให้สาสมเสมอ พร้อมนำอุปสรรค์มาให้ถึงโต๊ะทำงาน เพื่อนร่วมงานที่ยิ้มให้คุณลับหลังอาจมอบบทดาราเด่นแห่งวงนินทาให้คุณเลยก็ได้ ทางที่ดีช่วงนี้อย่าสร้างศัตรูเพิ่มเเละพยายามประครองความสัมพันธ์กับเพื่อนร่วมงานไว้ให้ดี",
        "health": "สภาพหัวใจปกติดี ความเครียดปกติดี อวัยวะก็ยังอยู่ครบ สุขภาพของคุณจะดีเกินคาด พร้อมสู้รบกับทุกอย่างที่เข้ามาในชีวิต นาทีทองแบบนี้จะมีอยู่สักปี 2 ปี เก็บเกี่ยวให้คุ้มค่าละ",
        "love": "สำหรับคนทีมีคู่ คุณจะไปได้สวยกับคนรัก หวานชื่นขนาดที่แม้มีพายุลูกใหญ่พัดกระหน่ำก็จะจับมือกันฝ่าฟันไปได้ แต่เบื้องหลังมันจะเป็นแบบนั้นจริงหรือ? ระวังเรื่องมือที่ 3 ให้ดี บางทีคนใกล้ตังอาจรอหักหลังคุณอยู่ก็ได้ แต่ถ้าคุณยังโสดอยู่ คนที่คุณวิ่งตามอาจไม่เป็นคนที่ใช่ ลองหันหลังกลับมาดู อาจเห็นใครสักคนเป็นฝ่ายวิ่งตามคุณอยู่ก็ได้ ลองเปิดใจคนรอบตัวดู แล้วคุณจะได้รู้ว่าความรักที่แท้จรืงนั้นเป็นอย่างไร",
        "money": "แย่หน่อยที่ของฟรีไม่มีในโลก โอกาสดีๆคงไม่มาหาถ้าคุณไม่คิดจะเริ่มพยายามอะไรสักอย่างด้วยตนเองก่อน แต่ถ้ามีก้าวแรงแล้วละก็เรื่องดีๆจะพุ่งเข้ามาใส่จนคุณรับไว้ไม่ทันเลยละ เงินที่มีอยู่ต่อให้ถลุงยังไงก็ไม่หมดง่ายๆอยู่ดี"
      },
      "hangedProphecy": {
        "working": "คุณสามารถไว้ใจคนรอบตัวได้โดยไร้ข้อกังขา ทุกคนจะซื่อสัตย์กับคุณแม้คุณจะไม่เคยคุยกับเขาเป็นการส่วนตัวมาก่อนก็ตาม คุณจะเป็นที่รักของทุกคนได้ง่ายๆ อยู่ที่อีกฝ่ายจะแสดงออกหรือไม่เท่านั้นเอง",
        "health": "ก่อนจะคิดเรื่องโดนหักหลัง มาโฟกัสเรื่องหลังจะหักเสียก่อน คุณอาจรู้สึกอ่อนแอหรือภูมิตกจนทำให้รับเชื้อไม่พึงประสงค์เข้ามาได้ อย่าลืมดูแลตัวเองในช่วงนี้เป็นพิเศษด้วยละ",
        "love": "การรักของคุณจะไปได้สวย แต่อย่าใจร้อนตัดสินใจคบกับใครโดยไม่ไตร่ตรองให้ดี คนๆนั้นอาจเบื่อคุณไวกว่าที่คิดและคุณอาจกลายเป็นของตายไปโดยปริยาย ความสัมพันธ์บางอย่างมันดีอยู่แล้วและไม่ควรขยับไปไหน บางทีการเริ่มต้นใหม่อาจส่งผลดีกว่าการไปต่อ",
        "money": "ต่อให้คุณพยายามแค่ไหน คนที่เห็นความพยายามของคุณก็มีแค่คนใกล้ตัวเท่านั้น ไม่มีอะไรเป็นใจสักอย่าง เงินที่มีอยู่ถ้าใช้ไม่รู้จักระวังก็อาจรั่วใหลจนหมดบัญชีเลยก็ได้ คู่มือการใช้ชีวิตอย่างระมัดระวังขั้นสุดขีดอาจเหมาะกับคนแบบคุณมากที่สุด"
      }
    },
    {
      "cardId": "152",
      "cardName": "THE IMMORTAL",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "หากจับได้ใบนี้ หน้าที่การงานของคุณถือว่ากำลังราบรื่นไปได้เรื่อยๆ ตามประสบการณ์ที่คุณได้สะสมมา และความเพียรพยายามอดทนต่องานจะเห็นผลดีขึ้นในอนาคต มีผู้ใหญ่และมีเพื่อนร่วมงานคอยช่วยเหลือ เรียกได้ว่าไม่ตกม้าตายกลางทางแน่นอน",
        "health": "สุขภาพค่อนข้างดี ไม่มีปัญหาอะไรแต่ต้องระวังเรื่องการใช้ชีวิตที่สลับกลางวันกลางคืน อาจจะส่งผลระยะยาวต่อสุขภาพของคุณได้ ",
        "love": "ให้ระวังเรื่องมือที่สามหรือความสัมพันธ์ความรักที่แปลเปลี่ยน อาจจะสงผลในเลิกลากันไปหรืออาจจะถึงขั้นหย่าร้างกันได้ ",
        "money": "หากได้ไพ่ใบนี้ให้ระมัดระวังเรื่องการใช้จ่ายที่นำไปสู่การต้องควักเงินเก็บสะสมมาอย่างยาวนานออกมาใช้ คิดให้รอบคอบก่อนจะลงทุนทำอะไร เวลานี้ยังไม่ใช่เวลาของคุณ"
      },
      "hangedProphecy": {
        "working": "หากจับได้ใบนี้ คุณต้องอดทนและพยายามทำงานต่อไปอย่างหนัก คุณจะอยู่ในช่วงจังหวะที่ต้องพึ่งพาตนเอง มีอุปสรรคเข้ามาไม่ขาดสาย แม้จะมีเพื่อนฝูงคอยช่วย พวกเขาก็ช่วยคุณได้ไม่มากนัก  แต่หากคุณผ่านมันมาได้ ทุกอย่างจะดีขึ้นราวกลับหน้ามือเป็นหลังมือ ",
        "health": "ให้ระวังอาการป่วยที่สะสมมานาน อาการอาจจะกำเริบขึ้นจนถึงเข้าโรงพยาบาล และระวังโรคร้ายที่จ้องจะเล่นคุณในยามที่คุณตั้งตัวไม่ทันอาทิช่น โรคหัวใจ เป็นต้น ",
        "love": "ทิศทางไพ่ไปในทางดีมาก ความรักหวานชื่น และความสัมพันธ์จะพัฒนากันไปเรื่อยๆ สำหรับคนโสดนี่คือโอกาสสำหรับคนที่อยู่ในบทบาทอยากสารภาพรักอีกฝ่าย โอกาสของคุณมาถึงแล้ว",
        "money": "หากได้ไพ่ใบนี้ด้านการเงินของคุณไม่น่ากังวลอะไร อาจจะมีลาภเข้ามาเล็กน้อย มีเงินใช้จ่ายไม่เข้าเนื้อตัวเอง แต่ก็ให้ระวังในความฟุ่มเฟื่อยของตัวเองเอาไว้"
      }
    },
    {
      "cardId": "153",
      "cardName": "THE KRAMPUS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ใครบางคนในที่ทำงานอาจกำลังจับตามองคุณอยู่ ควรระมัดระวังตัวในการทำงาน",
        "health": "อาจได้รับอุบัติเหตุร้ายแรง มีโรคภัยเข้ามาแทรกซ้อนหรือโรคที่เป็นอยู่กำเริบขึ้น แต่ทั้งหมดนี้ไม่ถึงแก่ชีวิต",
        "love": "คนรักเก่าของคุณจะหวนคืนกลับมา ขอให้คุณระมัดระวังในวาจาของนาง มันอาจจะก่อเกิดปัญหาที่คุณไม่อาจรับไหวในภายหลัง หรือคุณอาจกลายเป็นมือที่สามในความสัมพันธ์โดยไม่รู้ตัว",
        "money": "มีแววว่าจะสูญเสียทรัพย์จำนวนมากให้แก่บุคคลที่เคยมีเรื่องบาดหมางกัน"
      },
      "hangedProphecy": {
        "working": "การงานของคุณดำเนินไปอย่างราบลื่นโดยไร้อุปสรรคมาขัดขวาง มีคนคอยสนับสนุนอยู่เบื้องหลัง เป็นที่รักของเพื่อนร่วมงาน",
        "health": "สุขภาพจะดีวันดีคืน กลับกันคนที่เคยทำไม่ดีไว้กับคุณกำลังจะได้รับผล",
        "love": "นับว่าเป็นเรื่องดี คนรักของคุณอาจเตรียมของขวัญให้คุณ แต่โปรดอย่าใจร้อนและรอคอยอย่างใจเย็น หากไร้คู่ ความรักจะมาส่งในเร็ววัน",
        "money": "ความพยายามส่งผล มีทรัพย์ใช้จ่ายอย่างไม่ขาดมือ"
      }
    },
    {
      "cardId": "154",
      "cardName": "THE LAST STAND",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "แม้การงานจะดีขึ้นอย่างก้าวกระโดด อาจได้เลื่อนยศหรือมอบหมายรับผิดชอบงานใหญ่ แต่ขอให้ระวังคนรอบข้างที่เหลือจะพากันเป็นอุปสรรคขัดขวางการงานของคุณ รมถึงคนรอบข้างไม่หวังดีอาจเข้ามาอยู่ร่วมใช้ชีวิตและคอยโน้มน้าวจิตใจให้ไขว้เขว",
        "health": "อาจเกิดความเครียดและอาการปวดหัวมาเรื่อยๆ เป็นไปได้ว่าอาจเจ็บไข้ได้ป่วยจากอาการเครียดสะสม",
        "love": "ค่อนข้างย่ำแย่ ถ้าโสดก็จะไม่มีใครเข้ามาในชีวิตคุณมากนัก เรียกได้ว่าไม่มีแววได้มีความรักใดๆเลย  ถ้ามีคู่ ทั้งสองฝ่ายอาจมีเหตุให้ต้องห่างเหินกัน จึงต้องรักษาความสัมพันธ์ให้ดี",
        "money": "คุณจะได้ใช้เงินฟุ่มเฟือยไปกับของต้องการส่วนตัว ไม่ได้ถลุงเงินไปกับใครอื่นนัก จงบริหารให้ดี รายรับอาจมากขึ้นรายจ่ายอาจน้อยลง"
      },
      "hangedProphecy": {
        "working": "การงานของคุณจะมีปัญหาอุปสรรคมากมาย แต่จะมีคนรักของคุณหรือผู้ใหญ่ที่เคารพรักและเพื่อนร่วมงานที่คอยช่วยเหลือคุณ",
        "health": "อาการเจ็บไข้ได้ป่วยต่างๆอาจหายไปในเร็ววันนี้ คุณจะมีเวลาพักผ่อนจิตใจมากขึ้น ได้ฟื้นฟูไปอีกแบบ",
        "love": "ถือว่าดีขึ้นอย่างมาก ถ้าโสดอาจได้พบโอกาสในการเริ่มต้มความสัมพันธ์ใหม่ๆ ถ้ามีคู่อาจได้ใกล้ชิดสนิทกันมากขึ้น และยังคอยซัพพอร์ตให้กันอีกด้วย",
        "money": "คุณจะถลุงเงินไปกับคนรอบข้างมากกว่าตัวเองเสียอีก นั่นหมายความว่ารายจ่ายที่ไม่พึงประสงค์ก็อาจมาด้วเช่นกัน ควรจะหัดเก็บเงินไว้เพื่อตัวเองบ้างนะ"
      }
    },
    {
      "cardId": "155",
      "cardName": "THE LURE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "จะได้รับความเอ็นดูจากผู้ที่มีอำนาจมากกว่า ผู้ที่อยู่ใต้การบังคับบัญชาจะเชื่อฟังโดยสมบูรณ์ ทำกิจการรุ่งเรือง เพราะรอบข้างมีแต่คนหนุนหลัง ไม่ว่าจะได้รับการตอบแทนจากผู้ถือไพ่หรือไม่ก็ตาม",
        "health": "สุขภาพไม่มีปัญหา ถ้ากำลังป่วยอยู่ มีความเป็นไปได้ว่าจะดีขึ้นในเร็ววัน ได้รับความช่วยเหลือจากผู้คนรอบข้างอย่างไม่มีเงื่อนไข",
        "love": "ความสัมพันธ์ของผู้ถือไพ่จะราบรื่น จะถูกฝ่ายตรงข้ามจะหลงรักอย่างหัวปักหัวปำ และเชื่อฟังโดยไม่มีข้อแม้",
        "money": "มีแนวโน้มจะได้รับโชคลาภมากมายอย่างง่ายดาย โดยไม่จำเป็นต้องออกแรง มักได้รับลาภจากคนรอบข้าง หรือคนใกล้ตัว"
      },
      "hangedProphecy": {
        "working": "มีความเสี่ยงจะถูกเอารัดเอาเปรียบโดยไม่รู้ตัว เป็นหารยากที่ผู้ถือไพ่จะสังเกตเห็นความผิดปกติได้ ควรระวังคนใกล้ตัวที่ไว้เนื้อเชื่อใจไว้",
        "health": "สุขภาพจะเริ่มแย่ลงทีละเล็กทีละน้อย ร่างกายจะแสดงสัญญาณเตือนออกมาน้อยมาก น้อยมากจนทำให้ดูไม่ผิดสังเกต และทำให้ร่างกายเกิดอาการชินชากับการเปลี่ยนแปลงที่เล็กน้อย จนพอรู้ตัวอีกทีสุขภาพก็ย่ำแย่ลงมากแล้ว",
        "love": "มีความเสี่ยงจะถูกล่อลวงเข้าไปพัวพันกับความสัมพันธ์แบบรักหัวปักหัวปำแบบถอนตัวไม่ขึ้น แต่แท้จริงนั้นผู้ถือไพ่กำลังถูกหลอกเพื่อผลประโยชน์ที่จะช่วงชิงไปในภายหลัง",
        "money": "มีแนวโน้มจะเสียลาภมหาศาล จากคนใกล้ตัว หรือคนที่ไว้ใจ เป็นการแอบลักลอบเอาลาภไปทีละน้อยอย่างแนบเนียน จนกว่าผู้ถือไพ่จะไม่เหลืออะไร"
      }
    },
    {
      "cardId": "156",
      "cardName": "THE LOVE WITCH",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานอาจเป็นไปได้ไม่ราบลื่นนักอาจถูกก่อกวนโดยคนรักหรือมิตรสหายของคุณ",
        "health": "สุขภาพแข็งแรงไร้โรคภัยมากวนใจ หากป่วยอยู่อาการจะทุเลาลง",
        "love": "หากไร้คู่ ความรักอาจอยู่ใกล้ตัวคุณมากกว่าที่คิด โปรดสังเกตดีๆ หากมีคู่ ดอกรักของพวกคุณจะเบ่งบานสวยงาม",
        "money": "มีแววจะเสียเงินให้คนรักเป็นจำนวนมากเนื่องจากมีค่าใช้จ่ายที่พวกคุณจะต้องร่วมกันจ่ายเข้ามาอย่างท่วมท้น"
      },
      "hangedProphecy": {
        "working": "การทำงานของคุณเริ่มออกผล อาจมีข่าวดีในเร็วๆนี้",
        "health": "มีโอกาสป่วยหรือประสบอุบัติเหตุเล็กน้อย ควรระวังมัดระวังในช่วงนี้",
        "love": "ความรักของคุณทั้งคู่เริ่มเหี่ยวเฉาราวดอกไม้เมื่อถึงยามร่วงโรย เนื่องจากขาดการดูแลจากฝ่ายใดฝ่ายหนึ่งแต่หากพยายามจะสามารถผ่านไปได้อย่างแน่นอน",
        "money": "นับว่าไม่ขาดไม่เกิน แต่ควรใช่จ่ายอย่างระมัดระวัง"
      }
    },
    {
      "cardId": "157",
      "cardName": "THE MADNESS AND THE WOEFUL",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เหน็ดเหนื่อยเป็นพิเศษ เสี่ยงโดนเพื่อนร่วมงานหรือหุ้นส่วนหักหลัง",
        "health": "สุขภาพร่างกายและจิตย่ำแย่ลงแบบเห็นได้ชัดจากปัญหารุมล้อม ระบายให้ใครซักคนฟังก็ดีนะเผื่อจะดีขึ้น",
        "love": "สำหรับคนที่มีคู่จะมีปัญหาเรื่องมือที่สามคู่รักนอกกายนอกใจมีคู่รักมากกว่า1คนจะเดินทางต่อไปด้วยกันหรือจะจบความสัมพันธ์ ทางเลือกเป็นของคุณ ในกรณีของคนโสดความรักจะแอบชอบคนมีเจ้าของ หรือ แอบชอบข้างเดียว ว่าง่ายๆก็คือไม่สำเร็จนั่นแหละ",
        "money": "แม้จะเหน็ดเหนื่อยเป็นพิเศษและเสี่ยงโดนหักหลังมากเพียงใดแต่ด้านโชคลาภของคุณถือว่าค่อนข้างโชคดีในระดับหนึ่งเลย เพราะคุณจะได้ของตอบแทนชุดใหญ่จากการเหน็ดเหนื่อยของคุณ"
      },
      "hangedProphecy": {
        "working": "ความเหน็ดเหนื่อยจางลงเพราะมีเพื่อนร่วมงานที่ดีคอยแบ่งเบาภาระให้ ",
        "health": "สุขภาพร่างกายและจิตดีขึ้นนะ เก่งมาก! คุณจงจำไว้ว่าคุณไม่ได้อยู่ตัวคนเดียวเพราะฉะนั้นอย่าได้เศร้าไปเลย มีหลายๆคนที่รักและแคร์คุณอยู่นะ",
        "love": "สำหรับคนมีคู่คุณจะได้พบรักที่แท้จริงและเป็นนิรันดร์ คนๆนั้นคือคนที่พร้อมใช้ชีวิตคู่กับคุณไม่ว่าจะทุกข์ยากลำบากเพียงใดก็ตาม ในกรณีคนโสดคุณจะประสบความสำเร็จด้านความรักเพราะคนที่คุณชอบตอบรับความรักจากคุณยังไงล่ะ!",
        "money": "งดการเปย์ลงหน่อยก็ดีนะ เผื่อจะทำให้การเงินของคุณดีขึ้น และขยันทำงานบ้างแม้ตัวคุณจะไม่เหนื่อยแต่เงินของคุณก็ไม่เพิ่มเช่นกันนะ"
      }
    },
    {
      "cardId": "158",
      "cardName": "THE MALLAVO",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ติดขัด วุ่นวาย ไม่เป็นไปดั่งใจหวัง คุณยังเข้าถึงศักยภาพได้อย่างไม่เต็มที่นักและอุปสรรคก็ไม่ใช่สิ่งใดสิ่งอื่นนอกจากตัวคุณเอง การไปให้ถึงเป้าหมายมันเป็นความรับผิดชอบของคุณ ไม่มีใครสามารถทำสิ่งนี้ให้คุณได้ ความสำเร็จยังเป็นเรื่องไกลตัว",
        "health": "เหมือนน็อตค่อยหลุดออกจากร่างทีละตัวทีละตัว ความเหนื่อยล้า  ความเครียดจากการทำสิ่งใดสิ่งหนึ่งติดต่อกันเป็นเวลานานทำให้ร่างกายของคุณพัง ไม่ควรนิ่งนอนใจ บาดแผลเพียงเล็กน้อยก็สามารถทำให้ถึงตาย",
        "love": "สำหรับคนมีคู่ คนรักเก่าตามรังควาน คนรักใหม่รู้สึกเหนื่อยใจกับความสัมพันธ์อย่างมาก อย่าลืมเติมเต็มความว่างเปล่าก่อนที่จะไม่มีความรักหลงเหลืออยู่ในแก้วใบรั่วๆ ที่มีชื่อว่าความสัมพันธ์อีกแล้ว สำหรับคนคนโสด แย่หน่อยนะ โสดต่อไปอีกสักพักไม่ใช่เรื่องแย่อะไร หากแอบชอบใครอยู่อาจไม่สมหวัง",
        "money": "เหมือนทุกสิ่งอย่างไม่เป็นใจให้ เหรียญทองมันวาวราวสมบัติล้ำค่าทว่าข้างในกลับเป็นช็อกโกแลตรสชาติห่วย ระวังถูกคนที่ไว้ใจหลอกเอาได้"
      },
      "hangedProphecy": {
        "working": "ความทะเยอทะยานที่ผ่านมาเหมือนจะสำเร็จผล พลังแห่งจักรวาลกำลังเข้าข้างคุณอยู่ มีวินัย รักษามาตรฐานของตัวเองเอาไว้ เลื่อนตำแหน่งฟังดูเข้าท่า ความสำเร็จอยู่ใกล้แค่เอื้อมมือเดียว",
        "health": "ถึงช่วงเวลาให้ร่างกายได้พักผ่อน โรคเรื้อรังไม่รบกวนใจคุณนัก ความเจ็บป่วยเล็กน้อยจะหายได้โดยไว พายุลูกหน้าหนักเพียงใด ดื่มด่ำความสุขกายสบายใจนี้ไว้ก่อนเถิด",
        "love": "สำหรับคนมีคู่หมายถึงข่าวดี การแต่งงาน การตั้งครรภ์ สำหรับคนคนโสด ลองเปิดใจรับสิ่งใหม่เข้ามาบ้าง ไปในที่ที่ปกติไม่ค่อยไปบ้าง คุณอาจจะพบเจอประสบการณ์ใหม่ที่ยั่งยืนก็เป็นได้",
        "money": "ลองหาโอกาสเหวี่ยงแหเสี่ยงโชคดู ปลาใหญ่อาจจะกำลังรอการมาถึงของคุณอยู่ แต่ระวังอย่าให้ความโลภครอบงำจิตใจไม่อย่างนั้นสิ่งที่รอคุณอยู่จะเป็นคลื่นแรงใต้สายน้ำแทน"
      }
    },
    {
      "cardId": "159",
      "cardName": "THE MARTYR",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะได้ทำงานที่มีแพชชั่นในการทำมันจริงๆ และคุณก็พร้อมที่จะทุ่มเทให้กับมัน อย่าง 100% ซึ่งผลมันดีคุ้มค่ากับค่าแรงแน่นอน",
        "health": "ช่วงนี้คุณมีปัญหาเรื่องการนอนหลับ เนื่องจากหักโหมที่มากเกินไป คุณอาจจะต้องพักผ่อนบ้าง",
        "love": "ความรักครั้งนี้ไม่ใช่ความรักที่ดีนัก เพราะตัวคุณเองที่ต้องเป็นฝ่ายพยายามอยู่ฝ่ายเดียวเสมอ คุณต้องปล่อยมันไป",
        "money": "คุณจะมีเรื่องให้เสียทรัพท์มากเป็นพิเศษ เพราะงั้นจงมีสติในการใช้เงินและรู้จักประหยัดให้มากขึ้นจะดีกว่า"
      },
      "hangedProphecy": {
        "working": "คุณทุ่มเทให้งานที่ไม่อยากทำอย่างไร้ประโยช์ณ แนะนำให้ไปหางานที่ตนเองสนใจจริงๆ ทำจะกำให้กระชุ่มกระชวยมากกว่า",
        "health": "หลังจากทำงานอย่างหนักหนวง คุณกำลังจะได้รับเวลาพักฟื้นฟูร่างกาย ให้กลับมาเต็มเปี่ยม 100% เช่นเดิม",
        "love": "คุณอาจจะต้องพยายามกับความรักครั้งนี้ให้มากขึ้น เพื่อให้อีกฝ่ายแน่ใจว่าคุณเป็นที่พึ่งพาได้ในอนาคต",
        "money": "จะมีคนใจดีให้ทรัพท์กับคุณอย่างสุดตัวโดยไม่หวังปลตอบแทน แต่คุณก็คสรตอบแทนเขาสักหน่อยนะ"
      }
    },
    {
      "cardId": "160",
      "cardName": "THE MER-NYMPHY",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "โอกาสใหม่ๆกำลังจะมาหาคุณหลังจากเจอมรสุมมากมายปัญหาเหล่านั้นกำลังจะหายไปในไม่ช้าและจะมีความหวังใหม่เข้ามาหาคุณไม่ช้าก็เร็ว",
        "health": "หลังจากคุณมีปัญหาเรื่องสุขภาพมานานในไม่ช้าสุขภาพคุณจะดีขึ้นในเร็ววันเหมือนกับสายน้ำที่พัดผ่านไป",
        "love": "สำหรับคนมีคู่ ความรักของคุณกำลังผลิบานหลังจากผ่านปัญหาที่มีให้กันและกันก่อตัวขึ้นตอนนี้กำลังจะดีขึ้นกว่าเดิม สำหรับคนโสด คุณมีแนวโนมที่กำลังจะเจอคนใหม่ๆเข้ามาหาคุณและให้ความหวังคุณด้วยลองคว้าโอกาสนี้ไว้อย่าพลาดละ",
        "money": "กำลังจะมีโอกาสเรื่องเงินทองเข้ามาหาคุณเป็นเงินที่คุณไม่คาดคิดว่าจะได้"
      },
      "hangedProphecy": {
        "working": "ปัญหาใหม่ๆกำลังเข้ามาคุณแม้จะผ่านเรื่องหนักหนาสาหัสมาแล้วก็ตาม คุณอาจจะเจอปัญหาใหม่เข้ามาแต่คุณจะผ่านมันไปได้แน่นอน",
        "health": "คุณอาจจะมีปัญหาสุขภาพต้องหมั่นดูแลและระวังเรื่องสุขภาพสักหน่อยไม่ฝืนทำงานเพราะอาจจะทำให้สุขภาพจากที่ไม่ดีอยู่แล้วอาจจะแย่มากกว่าเดิมก็ได้",
        "love": "สำหรับคนมีคู่ ความรักของคุณอาจจะอยู่ในช่วงขาลงไม่ได้แย่มากแต่ก็ไม่ได้ดีมากเช่นกัน ลองคุยกันสักนิดเพื่อลองหาโอกาสแก้ไขเรื่องนี้กันและกัน สำหรับคนโสด พักนี้ดวงเรื่องความรักของคุณแทบไม่มีเลยแม้แต่คนเข้ามาก็ไม่มีค่อนข้างแห้งแล้งเลยละ แต่เราทำดีที่สุดแล้วลองหยุดแล้วพักผ่อนกับตัวเองก็เป็นทางที่ไม่แย่เหมือนกัน",
        "money": "ช่วงนี้ดวงคุณตกพอสมควรเลยไม่ว่าจะเสี่ยงทายอะไรก็ไม่ขึ้นมือ พักเรื่องโชคให้ได้พักผ่อนสักนิดน่าจะดี"
      }
    },
    {
      "cardId": "161",
      "cardName": "THE MIRROR",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ด้านการงานเกือบจะเป็นไปได้ด้วยดี คุณอาจคิดว่ามันเป็นช่วงขาขึ้น แต่สุดท้ายก็จะไม่เป็นไปตามที่คุณต้องการ หน้าที่การงานของคุณจะติดขัด คนสนิทรอบตัวจะเป็นสาเหตุหลักที่ถ่วงความสำเร็จของคุณ ระวังเรื่องมิตรสหายเอาไว้ให้ดี มิตรภาพใหม่ๆจะเป็นตัวช่วยของคุณ ย้ำว่า แค่ตัวช่วย",
        "health": "คุณจะเจ็บป่วย และได้รับอุบัติอย่างไม่คาดคิด สาเหตุมาจากคนรอบตัวของคุณ ระวังเรื่องมิตรสหายเอาไว้ให้ดี คุณต้องรอบคอบและใช้ชีวิตอย่างระมัดระวังมากยิ่งขึ้น คุณจะได้รับภัยจากของมีคมเป็นพิเศษ จนถึงแก่ชีวิต หากคุณมีมิตรสหายที่ดี คุณจะรอดจากภัยร้ายเฮงซวยนี่",
        "love": "สำหรับคนโสด หากคุณพร้อมที่จะเปิดรับสิ่งใหม่ๆ คุณก็จะเจอเนื้อคู่ของคุณ อาจเป็นคนคุ้นเคย คนรอบตัว มิตรสหาย หรือศัตรูของคุณ สำหรับคนที่มีคู่ อย่าคิดจะปกปิดความลับจากคู่ชีวิตของคุณ มันจะกลายเป็นปัญหาในภายภาคหน้า ขอแนะนำให้คุณพูดออกไป หากไม่กล้า ก็ให้รีบจัดการปัญหานั้น ก่อนที่มันจะสายเกินไป คุณรู้ใช้ไหมว่าเวลามันย้อนกลับไปไม่ได้?",
        "money": "พอมีพอใช้ ช่วงฟ้าหลังฝน คุณจะมีโชคที่เกินคาด แต่ไม่ควรใช้จ่ายเกินงาม เพราะวันต่อมาโชคเหล่านี้อาจเป็นสิ่งที่ทำร้ายตัวคุณเอง"
      },
      "hangedProphecy": {
        "working": "เกือบจะล้มเหลว ในช่วงนั้นจะเป็นตัวตัดสินคนรอบตัวในชีวิตของคุณได้เป็นอย่างดี พอผ่านช่วงนั้น คุณจะมีงานเข้ามามากขึ้น ถึงตอนนั้นก็เหนื่อยหน่อย แต่คนรอบข้างจะสนับสนุนคุณเอง มีเกณฑ์ได้เลื่อนตำแหน่ง แต่อย่าได้ใจไปนัก",
        "health": "อยู่ในเกณฑ์ปกติ มีเพียงแค่อาการเจ็บป่วยเล็กๆน้อยๆเท่านั้น แต่ระวังสุขาพของคนรอบตัวให้ดี ถึงตอนนั้นคุณจะกลายเป็นคนที่ดูแลพวกเขาแทน",
        "love": "คนโสด เสียใจด้วย คงอีกนานกว่าคุณจะได้พบเนื้อคู่ ส่วนคนมีคู่ อนาคตชีวิตคู่ของคุณไม่แน่นอน คุณจะพบกับสถาการณ์ที่อาจดีหรือร้ายอย่างคาดไม่ถึง และนั่นจะกลายเป็นตัวตัดสินในเรื่องความรักของคุณเอง ",
        "money": "โชคของคุณปกติ แต่ความขยันและความซื่อสัตย์ของในช่วงเวลาที่ผ่านมา จะทำให้คุณได้รับโชคที่ดีอย่างคาดไม่ถึง แต่โชคของคุณจะดึงดูดสิ่งอัปมงคลมาด้วย คนใกล้ชิดจะเป็นคนขัดโชคของคุณ ระวังเรื่องมิตรสหายเอาไว้ให้ดี"
      }
    },
    {
      "cardId": "162",
      "cardName": "THE MISCHIEVOUS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ช่วงนี้การงานของคุณไม่ดีนัก จะทำอะไรก็ติดขัดไปหมด อีกทั้งยังมีปัญหาเล็กๆน้อยๆกับเพื่อนร่วมงานจนอาจกลายเป็นเรื่องใหญ่โต",
        "health": "เข่า นิ้วเท้า(โดยเฉพาะนิ้วก้อย) และ ข้อศอกของคุณจะเต็มไปด้วยรอยช้ำ เพราะคุณจะเจออุบัติเหตุจากการเดินชนโน้นชนนี่ไปทั่วไม่อาจบอกได้ว่าคุณถูกไพ่ใบนี้สาปหรือเป็นคุณที่ซุ่มซ่ามเอง",
        "love": "เร็วๆนี้คุณเพิ่งเริ่มต้นความรักกับใครบางคนแต่เส้นทางที่คุณจะได้พบเจอกันมีแต่ขวากหนามราวกับถูกกลั่นแกล้ง ไม่ว่าจะเป็น ฝนตก รถติด ตกท่อ นกรุมอึใส่ชุดออกเดตและอีกมากมาย",
        "money": "คุณจะได้รับ สิ่งที่ต้องการ อาจจะเป็น เงิน ทรัพย์ หรืออื่นๆ จากคนแปลกหน้าและคนใกล้ชิด แต่แลกกับชีวิตที่สงบสุขของคุณ คนที่คุณเหม็นขี้หน้าจะเข้ามาก่อกวนคุณบ่อยจนผิดวิสัย ทั้งยังเจอปัญหาจุกจิกมากมายน่ารำคาญจนทำให้ต้องเสียสิ่งที่เพิ่งได้รับมา"
      },
      "hangedProphecy": {
        "working": "ยินดีด้วยหน้าที่การงานของคุณกำลังจะก้าวหน้า คุณจะได้รับการสนับสนุนและคำชมในความเพียรพยายาม แต่จะเกิดเรื่องมากมายที่ทำให้เงินเดือนอันน้อยนิดของคุณโดนหัก",
        "health": "คุณอาจคิดว่าไพ่กลับหัวคือสิ่งตรงข้ามกับคำทำนายเดิม แต่เข้าใจผิดแล้วไพ่ใบนี้น่ะถูกสาปต่อให้คุณใช้ชีวิตอย่างไม่ประมาทแต่คุณจะเจ็บตัวด้วยคนรอบตัวหรือปัจจัยอื่นอยู่ดี แต่ไม่ต้องกังวลไปอุบัติเหตุนั้นไม่ถึงกับเลือดตกยางออก",
        "love": "สำหรับคู่รัก คุณและคนรักจะมีการทะเลาะกันด้วยเรื่องไร้สาระ ให้ระวังเรื่องคำพูดและคำประชดประชันถ้าไม่อยากเสียใจภายหลัง",
        "money": "คุณจะเสียเงินไปกับการถูกป้ายยาให้ซื้อสินค้าที่ไม่เกิดประโยชน์จากคนแปลกหน้า ระวังเรื่องเงินหาย อีกทั้งจะถูกคนใกล้ชิดยืมเงินไปใช้ชีวิตฟู่ฟ่า แต่พอทวงแล้วไม่ยอมคืน"
      }
    },
    {
      "cardId": "163",
      "cardName": "THE MISTMAN",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ขอแนะนำให้คุณหมั่นตรวจงานที่อยู่ตรงหน้าของคุณ",
        "health": "หมั่นตรวจสุขภาพของคุณเอาไว้ให้ดี",
        "love": "ดูเหมือนว่าใครสักคนที่คุณไว้ใจกำลังจะมีความลับกับคุณ",
        "money": "อย่าเชื่อในคำลวงที่ผู้คนหยิบยื่นมาให้เด็ดขาด"
      },
      "hangedProphecy": {
        "working": "อย่าได้กังวลกับสิ่งที่คุณไม่รู้ และเปิดใจรับกับผู้คนใหม่ๆที่คุณจะได้เจอ",
        "health": "สุขภาพของคุณดีขึ้นมากแล้ว โชคดีที่ในช่วงนี้ไม่มีอะไรมาทำให้คุณเจ็บป่วยได้เลย",
        "love": "กำลังจะมีเรื่องดีๆเกิดขึ้นในไม่ช้านี้กับความรักของคุณ",
        "money": "มีญาติมิตรที่ดีทำให้ทำมาค้าขายอะไรก็เป็นไปตามที่คุณหวัง รักษาพวกเขาเอาไว้ล่ะ"
      }
    },
    {
      "cardId": "164",
      "cardName": "THE MORTEM",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "โอกาสที่จะได้ยู่ในตำแหน่งสูงๆนั้นจะไม่มีทางได้เลยแถมยังจะถูกฉุดลงมาให้อยู่ในตำแหน่งที่ต่ำลงไปเรื่อยๆจนถึงขั้นตกงาน และไม่มีงานทำ ถ้าเกิดเป็นผู้ที่ทำงานตำแหน่งสูงๆอยู่แล้ว คุณจะถูกฉุดลงมาให้อยู่ตำแหน่งต่ำที่สุดจนกว่าคุณจะตกงาน  แต่ไม่ต้องห่วงสักวัน ชีวิตคุณจะอยู่สูงกว่าจุดที่คุณไม่เคยคิดไม่เคยฝันว่าจะเหยียบขึ้นแน่นอนในสักวัน",
        "health": "สุขภาพของคุณจะแย่ขึ้น จะมีโรคภัยไข้เจ็บมารุมเร้าจนกว่าร่ายกายของคุณจะทนรับไม่ไหว แต่มันก็มีโอกาสที่สุขภาพของคุณจะดีขึ้นซึ่งมันก็ยากมากเช่นกัน",
        "love": "สำหรับคุณถ้าเกิดยังไม่มีคนรัก มันคงจะใช้เวลารอคอยยาวนานมากๆกว่าคุณจะพบเจอ แต่ถึงแบบนั้นคุณจะสมหวังแน่นอน และเจอรักที่แท้จริง และความทุกข์และภัยต่างๆที่เข้าในชีวิตของคู่ของคุณ คุณและคนรักจะผ่านมันออกไปอย่างง่ายดาย  แต่ถ้าเกิดคุณมีคนรักของคุณอยู่แล้ว คุณจะเจออุปสรรคจนอาจจจะได้แยกทางกันในสักวัน แต่ถ้าชีวิตรักคุณแข็งแรงพอ คุณจะผ่านมันไปได้อย่างแน่นอน",
        "money": "หนี้สินของคุณจะเริ่มรุมเร้าเข้ามาในชีวิต และไม่มีทีท่าว่าจะหมดลง ลองสงสัยและสังเกตุและสงสัยตัวเองดีๆ ว่าคุณไปทำอะไรมา"
      },
      "hangedProphecy": {
        "working": "โอกาสที่จะได้ยู่ในตำแหน่งสูงๆนั้นจะไม่มีทางได้เลยแถมยังจะถูกฉุดลงมาให้อยู่ในตำแหน่งที่ต่ำลงไปเรื่อยๆจนถึงขั้นตกงาน และไม่มีงานทำ ถ้าเกิดเป็นผู้ที่ทำงานตำแหน่งสูงๆอยู่แล้ว คุณจะถูกฉุดลงมาให้อยู่ตำแหน่งต่ำที่สุดจนกว่าคุณจะตกงาน  แต่ไม่ต้องห่วงสักวัน ชีวิตคุณจะอยู่สูงกว่าจุดที่คุณไม่เคยคิดไม่เคยฝันว่าจะเหยียบขึ้นแน่นอนในสักวัน",
        "health": "สุขภาพของคุณจะแย่ขึ้น จะมีโรคภัยไข้เจ็บมารุมเร้าจนกว่าร่ายกายของคุณจะทนรับไม่ไหว แต่มันก็มีโอกาศที่สุขภาพของคุณจะดีขึ้นซึ่งมันก็ยากมากเช่นกัน",
        "love": "สำหรับคุณถ้าเกิดยังไม่มีคนรัก มันคงจะใช้เวลารอคอยยาวนานมากๆกว่าคุณจะพบเจอ แต่ถึงแบบนั้นคุณจะสมหวังแน่นอน และเจอรักที่แท้จริง และความทุกข์และภัยต่างๆที่เข้าในชีวิตของคู่ของคุณ คุณและคนรักจะผ่านมันออกไปอย่างง่ายดาย  แต่ถ้าเกิดคุณมีคนรักของคุณอยู่แล้ว คุณจะเจออุปสรรคจนอาจจจะได้แยกทางกันในสักวัน แต่ถ้าชีวิตรักคุณแข็งแรงพอ คุณจะผ่านมันไปได้อย่างแน่นอน",
        "money": "หนี้สินของคุณจะเริ่มรุมเร้าเข้ามาในชีวิต และไม่มีทีท่าว่าจะหมดลง ลองสงสัยและสังเกตุและสงสัยตัวเองดีๆ ว่าคุณไปทำอะไรมา"
      }
    },
    {
      "cardId": "165",
      "cardName": "THE NIGHTCLAWLER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "จะพบกับงานใหญ่ที่ทำให้ทำงานจนแทบไม่ได้พัก แต่หลังจากผ่านตรงนี้ไปจะเป็นความสำเร็จดังที่หวัง",
        "health": "มีโรคหรือปัญหาสุขภาพที่เกิดจากการพักผ่อนหรือนอนหลับไม่เพียงพอ",
        "love": "หากโสดต้องใช้เวลากว่าจะพบคนที่ใช่ แต่หากมีคู่ คนที่รักจะไม่ค่อยได้อยู่ด้วยกัน",
        "money": "จะเสียค่าใช้จ่ายไปกับการท่องเที่ยว หรือเพื่อน"
      },
      "hangedProphecy": {
        "working": "จะทำงานอย่างยากลำบากและได้รับผลตอบแทนที่ไม่สมเหตุสมผลและยังถูกคนมีอำนาจคอยกลั่นแกล้งด้วย",
        "health": "จะต้องพบหมออยู่บ่อยครั้งเพราะป่วยและไข้หวัด แต่จะหายไวรักษาตัวในเวลาอันสั้น",
        "love": "คุณกับคนที่รักจะมีปัญหาให้ต้องทะเลาะจนมองหน้ากันไม่ติด ต้องมีผู้ใหญ่มาช่วยเกลี้ยกล่อม",
        "money": "มีโอกาสได้รับงานที่จะทำให้ได้เงินมาก แต่ก็แลกมากับความเหนื่อย"
      }
    },
    {
      "cardId": "166",
      "cardName": "THE OBLIGATION",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานของคุณ ถ้าคุณนั้นมีงานประจำที่ทำอยู่เเล้ว หรือภาระที่ต้องเเบกรับ มันจะหนักหนาเพิ่มขึ้นไปเท่าตัว เเต่จงขอให้คุณอดทน เพราะเมื่อถึงที่สุดท้าย มันจะดีต่อตัวคุณเอง หากคุณนั้นไม่ได้มีงานเป็นประจำ หรืองานที่มาเป็นเป็นครั้งคราว งานคุณจะเข้ามาเพิ่มขึ้น เเต่จะเป็นงานที่หนัก แต่จะดีช่วงท้ายเช่นกัน",
        "health": "หากสุขภาพของคุณนั้นหากเเข็งเเรงอยู่ ก็ขอให้ระมัดระวังเรื่องการทานอาหาร อาจจะส่งผลร้ายต่อสุขภาพของคุณได้แบบไม่รู้ตัว พยามทานของที่ธรรมดาในช่วงนี้ อย่าริเริ่มคิดลองของแปลกถิ่น หรือผิดธรรมชาติ",
        "love": "หากคุณเคยมีรักเก่าที่แยกทางกันไป เเล้วเขาคนนั้นยังคงติดตามคุณอยู่โดยความสัจจริง ลองให้โอกาสกับบุคคลนั้นอีกครั้ง นั้นอาจจะเป็นรักที่คุณกำลังตามหาก็ได้ หากคุณไม่เคยมีความรักมาก่อน ช่วงนี้อย่าเพิ่งรีบร้อนไขว้คว้าหาความรัก เพราะอาจจะไม่ราบรื่นเเละยากลำบาก จงค่อยๆเป็นค่อยๆไป เเล้วทุกอย่างจะดีขึ้นเอง หากคุณมีคู่ชีวิตหรือความรักอยู่ ขอเเสดงความยินดีด้วย ความรักของคุณจะเบ่งบานยืนยาวไร้ซึ่งอุปสรรคมาขว้างกันเเต่อย่างใด หากคิดสิ่งใดที่ดีต่ออีกฝ่ายก็ขอให้เริ่มลงมือทำให้เร็วที่สุดที่จะทำได้",
        "money": "เงินทองลาภทรัพเเละโชคของคุณจะไหลมาเทมาดั่งคลื่นน้ำในมหาสมุทรไม่ว่าจะมาจากทางการงาน ครอบครัว เพื่อนฟูง หรือ บุคคลที่ได้พบเจอเป็นครั้งเเรก เเต่จงพึงระวังเอาไว้เสมอ อำนาจเงินทองเเละโชคดี ไม่อาจคงอยู่เสมอไป"
      },
      "hangedProphecy": {
        "working": "ถ้าคุณนั้นมีงานประจำที่ทำอยู่เเล้ว หรือภาระที่ต้องเเบกรับ งานที่มีทั้งหมดจะเริ่มหนักขึ้นเป็นเท่าตัวไม่หมดไม่สิ้น เเละมันจะส่งผลให้คุณนั้นสาหัสสากรรจ์ ทั้งกายเเละจิต รวมถึงผลตอบเเทนที่ไม่คุ้มค่าเเต่อย่างใด หากคุณนั้นยังไม่มีงานประจำ ขอแสดงความเสียใจด้วย ช่วงนี้งานจะไม่ไหลมาหาคุณ ถึงแม้ว่าคุณนั้นอยากได้มาแค่ไหนก็ตาม",
        "health": "หากสุขภาพของคุณนั้นหากเเข็งเเรง จงดูเเลสุขภาพให้ดีไม่ว่าจะอาหาร สิ่งแวดล้อม หรือ การเดินทาง เพราะอาจจะมีอุบัติเหตุที่ส่งผลมากระทบให้คุณต้องนอนล้มป่วยลง",
        "love": "หากคุณเคยมีรักเก่าที่แยกทางกันไปก่อน ขอให้ระวังการกลับมาล้างเเค้นหรือกลั้นเเกล้ง และจงอย่าประมาทกับการป้องกันตัว ถ้าหากคุณไม่เคยมีความรักมาก่อน ถือว่าโชคดีของคุณ เพราะคุณอาจจะเจอกับหัวใจของคุณ เร็วกว่าที่คิดไว้ หากคุณกำลังมีคู่หรือคนที่คุณรักอยู่ จงระวังเรื่องการไม่ใส่ใจกันไว้ให้ดี เพราะนั้นอาจจะเป็นจุดเริ่มต้นของการเเตกร้าว เเละสูญเสีย ที่ไม่อาจหวนคืน",
        "money": "เงินทองลาภทรัพเเละโชคของคุณจะขัดสนไปสักระยะ ขอให้จงอดทน เลี่ยงการสร้างหนี้ที่มาจากคนนอก งดการเล่นการพนันหรือการลงทุน เพราะอาจจะเกิดความลำบากมาถึงคุณได้"
      }
    },
    {
      "cardId": "167",
      "cardName": "THE PERFORMER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การทำงานในตอนนี้เหมือนจะราบรื่นไปได้ด้วยดี เป็นที่รักใคร่ของคนเพื่อนร่วมงาน และได้รับการเอ็นดูจากผู้ใหญ่ แต่ก็ต้องระวังเรื่องของการวางตัว เพราะยิ่งเป็นจุดเด่นมากเท่าไหร่ ก็ยิ่งโดนนินทาลับหลัง การประจบสอพลอ และการโดนตีสองหน้าใส่ได้ ",
        "health": "สุขภาพช่วงนี้ไม่มีอะไรน่าเป็นห่วงเท่าไหร่",
        "love": "เป็นโอกาสทองสำหรับคนโสด เพราะในช่วงเวลานี้คุณจะมีสเน่ห์ดึงดูดเป็นอย่างมาก แต่ก็ต้องระวัง ที่จะโดนหลอกให้รัก หรือการไปเป็นมือที่สามคนอื่น สำหรับคนมีคู่ครอง ยังคงรักกันดี หวานชื่นพอสมควร แต่คงจะเป็นช่วงที่ต้องระวังเรื่องมือที่สามหรือการนอกใจด้วย",
        "money": "ถึงเวลาได้เฉิดฉายแล้ว เป็นเวลาที่คุณจะได้สิ่งที่ต้องการตามที่ใจปราถนา อาจจะต้องใช้กลยุทธ์ลูกล่อลูกชนอยู่บ้าง แต่ผลออกมาเป็นที่พึงพอใจ"
      },
      "hangedProphecy": {
        "working": "อาจจะต้องระวังปัญหาในที่ทำงาน และระวังเรื่องการวางตัวของคุณ อาจจะโดนซุบซิบนินทาอยู่บ้าง หรือในบางครั้งอาจจะโดนเหม็นขี้หน้าโดยไม่มีเหตุผลได้",
        "health": "เหมือนว่านี่จะถึงช่วงที่คุณควรจะดูแลตัวเองได้แล้ว เพราะสุขภาพช่วงนี้ดูจะไม่สู้ดีเท่าไหร่",
        "love": "สำหรับคนโสดช่วงนี้คงไม่ค่อยมีใครเข้าหา หรือจะยังไม่พร้อมเปิดใจมีใครเท่าไหร่ สำหรับคนมีคู่ครอง ความรักช่วงนี้ดูจะตึงใส่กันพอสมควร ลองหันหน้าคุยกันดูสิ",
        "money": "เหมือนว่าจะไม่ใช่โชคของคุณ ในตอนนี้สิ่งที่หวังไว้ยังไม่ได้ตามที่ใจหวังเท่าไหร่"
      }
    },
    {
      "cardId": "168",
      "cardName": "THE PRESSURE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณประสบภาวะกดดันอย่างหนักจากสิ่งรอบข้างไม่ว่าจะเป็น หัวหน้า เพื่อน หรืออื่นๆ และงานนั้นเริ่มมีมากขึ้นเรื่อยๆ อาจมีผลทำให้ภาระการงานของคุณนั้นล่าช้าและมีเส้นบางๆที่กั้นระหว่างคำว่าสำเร็จกับไม่สำเร็จ",
        "health": "สุขภาพน่าเป็นห่วงเนื่องจากแรงผลักดัน ทำให้คุณนั้นฝืนไปกับอะไรหลายอย่างและไม่ค่อยได้พักได้ผ่อน เลยมีความย่ำแย่ลงเรื่อยๆ ต้องคอยรักษาตัวตลอดเวลาไม่ว่าจะความเครียดหรือป่วย สุขภาพควรได้รับการพักผ่อน",
        "love": "คุณอาจจะถูกกดดันจากคนที่คุณรัก ในเรื่องการงาน ทำให้คุณนั้นกังวลกลัวทำไม่ถึงสุด หรือมีโอกาสทะเลาะกับคนที่คุณรักเพราะความกดดันสะสมนั้นได้พุ่งผลาญออกมาลงที่คนรัก ดังนั้น คอยตั้งสติไว้ละ.",
        "money": "ค่าใช้จ่ายคุณจะส่วนมากไปใช้กับการรักษาพยาบาล เพื่อยืนหยัดสุขภาพของตนเอง ถ้ามีปฏิหารย์คุณอาจจะได้เงินสนับสนุนจากบุคคลรอบข้าง เป็นเงินหนุนช่วย หรือ ฐานะรางวัล แต่การเสียเงินนั้นเป็นปกติ โอกาสดีมีคว้าไว้เสียละ"
      },
      "hangedProphecy": {
        "working": "ช่วงนี้คุณกำลังสบายๆ ไม่มีพูลภาระมาถมเพิ่ม คนรอบตัวคอยให้กำลังใจคุณ การงานของคุณที่มีอยู่จะสำเร็จได้อย่างรวดเร็ว รักษามันไว้ให้ดีละ",
        "health": "ในช่วงนี้สุขภาพของคุณนั้นแข็งแรง และไม่เหนื่อยหน่ายรู้สึกมีแรงใจทุกครั้ง รักษามันไว้ละ",
        "love": "คุณและคนรักอยู่ด้วยกันดี ไม่มีเหตุให้ทะเลาะ และคนรักจะคอยเคียงข้างคุณเสมอ คอยรักษามันไว้ละ",
        "money": "ค่าใช้จ่ายคุณคงที่ ไม่ค่อยเสียกับสิ่งใดๆมาก และคุณเองอาจจะได้แรงสนับสนนมาเพิ่มจากคนรอบตัวได้ โอกาสมารับไว้ละ"
      }
    },
    {
      "cardId": "169",
      "cardName": "THE PROPHET",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "บางสิ่งที่ยิ่งใหญ่รออยู่เบื้องหน้าอันจะส่งผลแก่อนาคตซึ่งเป็นไปในทางที่ดี แต่ถึงกระนั้นข้อควรระวังคืออย่างรีบร้อนจนเกินไปเพราะอาจเกิดข้อผิดพลาดขึ้นมาได้ แต่อย่าได้ห่วงไปเลย ตราบใดที่ทำอย่างค่อยๆเป็นค่อยๆไปไม่รีบร้อนจนเกินไปมันจะค่อยๆสมบูรณ์แบบและสำเร็จ ซึ่งปัจจัยจากบุคคลรอบข้างเองก็สำคัญ",
        "health": "บอกได้ว่าช่วงนี้คุณจะอิ่มหมีพีมัน ข้าวปลาอาหารมีไม่ขาดทั้งจากคนในครอบครัวหรือเพื่อนฝูงที่นำมาให้ เรียกได้ว่าลาภปากเลยก็ว่าได้ อยากจะทานอะไรคุณก็ได้ทานดั่งใจนึก แต่ควรระมัดระวังการรับประทานอาหารบางชนิดที่มากจนเกิดไปเช่น อาหารที่มีไขมันมากจนเกินไป ของหวานที่หวานจนเกิดไป หรืออาหารที่มีรสจัดจนเกินไป รวมถึงโรคที่เกี่ยวข้องกับกะเพาะอาหารและลำไส้",
        "love": "แม้จะมีทุกสิ่ง ทั้งการงาน โชคลาภ สุขภาพที่ดี แต่หากเป็นความรักกลับอับโชคเสียจริง การทุ่มเทพยายามอย่างสุดโต่งในความรักจะนำพามาซึ่งความเจ็บปวดที่แทบเจียนตายแก่ตัวคุณเอง แผลใจที่เกิดขึ้นในครานี้จะส่งผลในระยะยาวหรืออาจตลอดชีวิตเลยก็ว่าได้ หากเผื่อใจได้ก็เผื่อใจไว้เสียเถิด เผื่อว่าเศษเสี้ยวหัวใจที่น่าสงสารอาจจะมีผู้ยินดีจะรับมาดูแลและรักษาปลอบโยนให้กลับมาคงรูปดั่งเดิม แม้จะไม่คืนสภาพเต็มที่ แต่ก็ได้รับการเยียวยา หากเป็นกรณีที่มีคู่รักแล้วจะมีเหตุให้ทะเลาะเบาะแว้งกันบ่อยและรุนแรงแทบจะตัดขาดกันอยู่รอมร่อ ขอให้ใช้เหตุผลและควบคุมอารมณ์เพื่อปรับความเข้าใจกันเถิด",
        "money": "อยู่ในช่วงเงินขึ้นมือ จับต้องอะไรก็เป็นเงินเป็นทองไปเสียหมด ดวงด้านการเงินสูงลิบจนสามารถเสี่ยงโชคหรือรางวัลใหญ่ได้โดยไม่ต้องกังวลอะไร ทำให้มีเงินใช้จ่ายทั้งหนี้ติดค้างและเหลือมาปรนเปรอตนเอง แต่อย่างไรก็ดี หากหลงละเลิงในเงินทองโชคลาภมากเกินไปอาจส่งผลเสียในระยะยาวได้ เก็บออมได้ก็เก็บ ห้ามใจได้ก็ห้ามเสียเถิด"
      },
      "hangedProphecy": {
        "working": "เป็นช่วงมรสุมในชีวิตเลยก็ว่าได้ งานทั้งหลายที่คุณเก็บดองเอาไว้จนเพิ่มพูนกำลังทำให้คุณต้องเผชิญเข้ากับงานหนัก หากมีงานใหญ่ที่ต้องจัดการมักจะมีอุปสรรคและจุดผิดพลาดอย่างไม่น่าให้อภัยเข้ามาจนหัวปั่น รวมถึงอาจมีคนคอยขัดแข้งขัดขาและกดหัวจนการงานดำเนินต่อไปไม่ราบรื่น คุณอาจจะรู้สึกเหนื่อยจนถึงขั้นต้องหลั่งน้ำตา แต่อย่าเศร้าใจนานไปเสียล่ะ เพราะหากมัวแต่เศร้า งานการจะไม่เดินเอา และสุขถภาพจิตก็จะแย่ลงด้วย ค่อยๆเป็นค่อยๆไปดีกว่า อย่าเอาอารมณ์เป็นที่ตั้ง หากไม่ไหวจริงๆการขอความช่วยเหลือจากคนที่ไว้ใจก็สามารถช่วยแบ่งเบาความเหนื่อยของคุณไปได้",
        "health": "คุณมีสิทธิ์ที่จะเจ็บป่วยเรื้อรังจากการสะสมมาเนิ่นนาน ทั้งจากการทำงานโดยไม่พักผ่อน ออกกำลังมากจนเกินความจำเป็น หรือทำอะไรที่โหมงานหนักและฝืนตัวเองแบบนี้ มันจะส่งผลต่อสุขภาพเป็นระยะยาว ทางที่ดีรักตัวเองให้มากขึ้นมาหน่อย อย่าโหมงานหนัก ออกกำลังเท่าที่จำเป็น ทานอาหารที่มีประโยชน์ พักผ่อนให้เพียงพอ รวมถึงตรวจสุขภาพประจำปีด้วย เผื่อเจอปัญหาจะได้แก้ไขแต่เนิ่นๆไม่ใช่ไปขอสิ่งศักดิ์สิทธิ์ปกป้องรักษา",
        "love": "ความรักดูไม่หวือหวามากนัก แต่กลมเกลียวและแน่นแฟ้นยิ่งกว่าเพชรที่ว่าแข็งแกร่งเสียอีก แม้จะไม่โดดเด่นจนเป็นที่น่าสนใจแต่กลับยืนยาวอย่างน่าอิจฉาเสียด้วยซ้ำ ความเข้าอกเข้าใจและความละมุนละไมที่มอบให้แก่กับยิ่งทำให้หัวใจเชื่อมโยงกันอย่างไม่มีวันหลุดหายไปจนกลายเป็นคู่แท้แห่งโชคชะตาเลยก็ว่าได้ หากเป็นคนโสด สิ่งที่คุณต้องการหรือตามหาอาจจะอยู่ใกล้ตัวคุณมากกว่าที่คุณคิด เพียงแต่โชคชะจาบางอย่างมักทำให้แคล้วกันอย่างเสมอ ในไม่ช้าก็เร็ว.. หนึ่งปี สองปี ห้าปี สิบปี หรือสิบห้าปี คุณทั้งสองก็ได้ได้บรรจบพบเจอ อันสิ้นสุดปลายทางของด้ายแดงที่เชื่อมโยงต่อกัน และเมื่อถึงตอนนั้น ขอให้คุณเอ่ยปากเถิด อย่าปล่อยให้โอกาสหลุดลอยไปเสียล่ะ",
        "money": "เป็นช่วงกระเป๋ารั่วเลยก็ว่าได้ คุณจะเสียทรัพย์อย่างต่อเนื่องทั้งจากสิ่งของที่จำเป็นรวมถึงสิ่งของที่ไร้สาระ หรืออยู่ๆคุณก็เสียทรัพย์จากการที่มีคนมาขอยืมเงินคุณ รวมถึงเงินหล่นหายหรือถูกมิจฉาชีพโกงไปจากการหลงเชื่องมงาย ควรระมัดระวังเรื่องการใช้จ่ายและตรวจสอบค่าใช้จ่ายทุกครั้ง รวมถึงข้อมูลที่อาจจะส่งผลต่อการเงินของคุณด้วยเช่นกัน"
      }
    },
    {
      "cardId": "170",
      "cardName": "THE PROTECTOR",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณอาจจะพบเจอกับปัญหาในที่ทำงาน อาจจะเป็นปัญหาจากเพื่อนร่วมงานหรือศัสตรูก็ได้ แต่ว่าคุณจะมีเพื่อนร่วมงาน หรือหัวหน้าของคุณคอยช่วยเหลือและสนับสนุนคุณอยู่ เขาเหล่านั้นมีเจตนาดีกับคุณอย่างแท้จริง แต่อาจต้องระมัดระวังวิธีการที่พวกเขาใช้",
        "health": "หากในช่วงนี้คุณสุขภาพแย่ลงกว่าปกติ คุณจะหายหรือดีขึ้นแบบเห็นได้ชัด เพียงแต่ขั้นตอนการรักษาอาจเหนื่อยยากและสาหัส แต่ขอให้คุณมั่นใจไว้ว่ามันคุ้มค่า คุณอาจจะต้องอดทนกับผลข้างเคียงของยาหรือความเจ็บปวดขณะทำหัตถการ แต่หลังจากผ่านสิ่งเหล่านี้ไปได้อาการของคุณจะดีขึ้นตามลำดับ",
        "love": "หากธุรกิจหรือการเงินเป็นไปได้อย่างราบรื่นจะมีผู้ใหญ่มาคอยหนุนหลังหรือสนับสนุนคุณ หากมีความติดขัด ผู้ใหญ่หรือบุคคลที่คุณเคยสนิทสนมชิดเชื้อในอดีตจะเข้ามาช่วยแก้ไขปัญหาเหล่านั้นให้",
        "money": "คุณเป็นที่รักยิ่งของคนรัก เขาจะรักและหวงแหนดูแลคุณอย่างมาก พร้อมยอมเสียสละทุกอย่าง อย่างไรก็ตามความรักนี้อาจมาพร้อมความหึงหวง หากทำให้คนรักมั่นใจในตัวคุณได้ ความรักจะราบรื่น"
      },
      "hangedProphecy": {
        "working": "เพื่อนร่วมงานที่เคยญาติดีกับคุณอาจมีปัญหากับคุณในช่วงนี้ หัวหน้าที่เคยชมคุณอาจตำหนิและไม่สนับสนุนคุณ ในทางกลับกัน หัวหน้าหรือเพื่อนร่วมงานที่คุณเคยมีปัญหาด้วยอาจเปลี่ยนมาสนับสนุนคุณแทนในคราวนี้",
        "health": "อาการของโรคที่รักษามานานอาจจะทรุดลงในตอนนี้ แต่อย่างไรก็ตามในท้ายที่สุดอาการของโรคก็จะดีขึ้น เพียงแค่ช่วงนี้เท่านั้นที่คุณอาจจะต้องอดทนกับการรักษาไปเล็กน้อย ",
        "love": "คุณจะเผชิญกับแรงหึงหวงอันรุนแรงของคนรัก อาจมีประเด็นบางอย่างที่จำต้องเคลียร์ใจถึงที่มาที่ไปและเหตุผล ขอให้คุณตั้งสติและเรียบเรียงคำพูดให้ดี คนรักของคุณอาจติดใจอะไรบางอย่างที่คุณทำไปไม่ว่าตั้งใจหรือไม่ตั้งใจ ในช่วงนี้ อะไรก็ตามที่คนรักของคุณเคยช่วยเหลือเกื้อกูลหรือค้ำยันไว้อาจพังทลายลง",
        "money": "ในช่วงนี้ธุรกิจหรือการเงินของคุณอาจประสบปัญหา เนื่องจากเบื้องลึกเบื้องหลังของเพื่อนร่วมงานหรือผู้ให้การสนับสนุน วิธีที่เขาเหล่านั้นสนับสนุนคุณอาจไม่ถูกต้องนัก การหาต้นเหตุของปัญหาอาจช่วยทำให้คุณผ่านพ้นวิกฤตครั้งนี้ไปได้ "
      }
    },
    {
      "cardId": "171",
      "cardName": "THE PUNISHMENT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ธุรกิจจะดำเนินไปอย่างช้าๆ แต่จะดีขึ้น นั้นขึ้นอยู่กับเวลา",
        "health": "แข็งแรงเป็นส่วนใหญ่ แต่ควรระวัง เรื่องอาหารการกิน",
        "love": "หากมีคนรัก ความสัมพันธ์กำลังสั่นคลอน และอาจถึงขั้นเลิกลาต่อกัน หากยังไม่มี จะพบรักในไม่นาน",
        "money": "ต้องระมัดระวังการใช้เงินให้ดีๆ การตัดสินใจในเวลาอันสั้น จะทำให้คุณเสียทุกสิ่งอย่างไป"
      },
      "hangedProphecy": {
        "working": "ธุรกิจจะดำเนินไปอย่างรวดเร็ว แต่จะได้รับเสียหายเป็นจำนวนมาก",
        "health": "อ่อนแอไร้กำลัง ขึ้นอยู่กับเวลา",
        "love": "หากมีคนรัก ความสัมพันธ์ยังคงแนบแน่ถึงขั้นแต่งงาน หากไม่มี คุณจะไม่ได้พบเจอกับมัน เว้นแต่จะมีคนเข้ามาคุณก่อน",
        "money": "จะใช้เงินสุรุ่ยสุร่าย แต่ก็ยังมีออมเอาไว้แค่ชั่วคราว"
      }
    },
    {
      "cardId": "172",
      "cardName": "THE REBIRTH",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ผลจากการที่กัดฟันสู้มานาน ถึงเวลาแห่งการเปลี่ยนแปลงแล้ว ใครที่กำลังหางานใหม่ทำอยู่จะได้งานใหม่ในเร็ว ๆ นี้ นี่เป็นโอกาสดีที่จะตัดสินใจย้ายงาน หรือรับตำแหน่งใหม่ การงานจะสำเร็จสมปรารถนา ได้เงินเป็นกอบเป็นกำจากความสามารถของคุณ",
        "health": "อาการเจ็บป่วย บาดแผลจากอุบัติเหตุเล็ก ๆ น้อย ๆ จะค่อย ๆ ดีขึ้นจนหายดี เป็นเฉพาะกับบาดแผลทางกายเท่านั้น สำหรับบางคนบาดแผลทางใจต้องได้รับการบำบัดรักษาอย่างถูกต้องและสม่ำเสมอจึงจะหายดี",
        "love": "คุณกับคนรักจะมีการพูดคุยเพื่อแก้ไขปัญหาที่กำลังเกิดขึ้น ไม่ควรขุดคุ้ยอดีตมาถกเถียง ควรเปิดใจรับฟังปัญหา รับฟังความทุกข์ของคนรักอย่างใจเย็น ไม่ด่วนตัดสิน สำหรับคนโสด คุณวางอดีตและพร้อมแล้วที่จะเปิดใจรับความรักครั้งใหม่ที่กำลังจะเข้ามา แต่ต้องดูบริบทของความสัมพันธ์ด้วยว่ามีโอกาสขยับเป็นมากกว่าเพื่อนได้หรือไม่",
        "money": " ดวงของคุณนำพามาซึ่งโชคลาภ จะมีผู้ใหญ่ใจดีมอบทรัพย์ให้จำนวนมหาศาลโดยหวังผลตอบแทน แต่หากโลภมากลาภจะหาย ต้องระวังการเจรจาให้ดี"
      },
      "hangedProphecy": {
        "working": "งานที่ทำอยู่จะไม่ประสบผลสำเร็จมากนัก เนื่องมาจากเพื่อนร่วมงานรับผิดชอบได้ไม่ดี มีโอกาสโดนแทงข้างหลังหรือมีอุปสรรคเข้ามาทำให้แผนงานของคุณต้องหยุดชะงักลง เป็นช่วงเวลาที่ต้องใช้ความอดทนอย่างมาก หากปล่อยวางกับเรื่องแย่ ๆ ได้บ้างทุกอย่างจะค่อย ๆ ดีขึ้นได้",
        "health": "คุณจะเครียดและวิตกกังวลอย่างมาก อาจถึงขั้นจมดิ่งอยู่กับปัญหาจนสภาพจิตใจย่ำใจ หาทางออกไม่เจอ แต่สิ่งแย่ ๆ มักจะอยู่ได้ไม่นาน เวลาจะเยียวยาให้คุณกลับมาเข้มแข็งได้ในเร็ววัน และระวังเรื่องภูมิแพ้ หรือปวดหัวเป็นไข้",
        "love": "คุณอาจจะมีเรื่องให้เหนื่อยใจกับคนรักอยู่บ้างและคุณอาจต้องทำใจเวลาคนรักจะไม่ค่อยมีเวลาใส่ใจคุณมากนัก ถึงจะเหงาแต่เขาไม่ได้รักคุณน้อยลงเลย ต้องใจเย็น ๆ อย่าเพิ่งรีบร้อนใช้อารมณ์จนนำไปสู่การทะเลาะเบาะแว้ง สำหรับคนโสด ที่แอบรักใครอยู่อาจจะยังไม่เห็นโอกาสที่จะสมหวัง ตัดใจไปเสียจะดีมากกว่าที่จะต้องมาดิ้นรนหาแฟน",
        "money": "ด้วยความเครียดในช่วงนี้จะส่งผลให้คุณรู้สึกโชคไม่ดี จนบางครั้งก็วิตกกังวลเกี่ยวกับเรื่องของการเงิน รวมถึงปัญหาความมั่นคงในชีวิต อย่าเพิ่งคิดลงทุนอะไรในช่วงนี้ ควรประเมินสถานการณ์ให้ดีก่อนเริ่มลงทุน และหมั่นตรวจสอบเงินในบัญชีบ่อย ๆ"
      }
    },
    {
      "cardId": "173",
      "cardName": "THE SCULPTURE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "สถานะการงานมั่นคง ค่อนข้างมีหน้าตาเรื่องงาน อาจมีคนมองว่าคุณเป็น role model ในสายอาชีพอยู่ แต่ตำแหน่งถึงจุดตันในองค์กรหรือสายอาชีพแล้ว ไม่ได้รับการเลื่อนขั้น หรือก้าวหน้าเพิ่มขึ้น ไพ่อาจกำลังเตือนว่าคุณควรผูกสัมพันธ์อันดีกับเพื่อนร่วมงานหรือหัวหน้าบ้างไม่เช่นนั้นอาจเกิดผลเสียตามมาภายหลัง",
        "health": "สุขภาพอยู่ในเกณฑ์ที่ดี จะไม่มีโรคภัยใหม่เข้ามา และปัญหาสุขภาพที่มีอยู่จะใช้เวลาดีขึ้นอย่างช้าๆ แต่ก็จะควรดูแลตัวเองอยู่อย่างสม่ำเสมอ",
        "love": "สำหรับคนโสด เป็นไปได้ยากที่คนที่คุณกำลังสนใจอยู่จะรู้สึกเช่นเดียวกับคุณ หรือตอบรับความรู้สึก อาจเลยไปถึงการเพิกเฉย ส่วนคนที่เข้าหาก็อาจจะไม่ใช่แบบที่คุณคาดหวังเอาไว้ สำหรับคนมีคู่ เป็นช่วงที่กราฟความสัมพันธ์ค่อนข้างราบเรียบ ไม่ขยับไปไหน อาจพาลให้ทั้งสองฝ่ายรู้สึกเบื่อ",
        "money": "สถานะทางการเงินค่อนข้างมั่นคง มีเหลือกินเหลือใช้ แต่ก็ไม่ได้โดดเด่นในเรื่องในเรื่องโชคลาภ ทำให้ไม่ได้มีเงินก้อนใหญ่เข้ามาหรือเสียไปมากแต่อย่างใด ทุนที่ลงทุนเสียไปจะได้กลับคืนเท่าเดิม อาจจะไม่ก่อกำไรอย่างที่หวังไว้"
      },
      "hangedProphecy": {
        "working": "อาจเกิดปัญหาขึ้นกับงานที่ทำอยู่ แต่เป็นปัญหาที่ต้องใช้เวลาแก้ไขคลี่คลายไปอย่างช้าๆ ทว่าก็เป็นปัญหาที่ยากต่อการเมินเฉยหรือสงบสติได้",
        "health": "ควรระวังปัญหาสุขภาพที่เกิดขึ้นจากการอยู่สภาพแวดล้อมเดิมในเวลานานๆ อาทิเช่นความเครียดสะสม หรือปัญหาปวดร้าวตามร่างกาย แต่โรคที่เป็นอยู่ก็จะอาการทรงตัวในช่วงนี้",
        "love": "คนที่คุณสนใจอาจจะมีใจให้คุณบ้าง แต่ความสัมพันธ์ของท่านในช่วงนี้จะไม่มีอะไรคืบหน้า หากเป็นคู่รักที่มีปัญหาจะยังไม่สามารถคลี่คลายได้ในเร็วๆนี้",
        "money": "สภาพทางการเงินอาจจะไม่ดีนัก จะไม่สามารถจัดการหรือแก้ปัญหาต่างๆที่เกิดขึ้นได้ในช่วงนี้ อาจจะต้องรอคอยโอกาสเข้ามาในอนาคต ถ้าลงทุนหรือเสี่ยงดวงอาจจะเสียทรัพย์ติดต่อกันได้"
      }
    },
    {
      "cardId": "174",
      "cardName": "THE SERPENT'S BRIDE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "หน้าที่การงานของคุณอยู่ในช่วงติด ๆ ขัด ๆ ดูเหมือนจะมีอุปสรรคคอยขัดแข้งขัดขาอยู่เสมอ พึงระวังการวางตัวต่อตนรอบข้าง บางทีคุณอาจจะทำให้ใครบางคนไม่พอใจได้",
        "health": "ช่วงนี้ระวังเรื่องแมลงสัตว์มีพิษกัดต่อยโดยเฉพาะ “งู”  หรืออาหารเป็นพิษเข้าไว้ อาการอาจไม่ร้ายแรงมาก แต่มันอาจจะเกิดขึ้นถี่เสียหน่อย",
        "love": "แม้ดวงชะตาในด้านอื่น ๆ ผู้จะไปได้ไม่สวยเท่าไหร่นัก แต่ด้านความรักนั้นมามาแรงกว่าใคร สำหรับคนโสดหากคุณกำลังมีคนที่แอบชอบขอให้รวบรวมความกล้าแล้วพูดความรู้สึกออกไป สำหรับคนมีคู่ความรักที่หวานอยู่แล้วจะหวานขึ้นไปอีก ความแน่นแฟ้นผูกพันยากจะตัดขาด มีโอกาสได้แต่งงานสูง",
        "money": "โชคของคุณตกอับเป็นอย่างมาก ระวังเรื่องการพนันเอาไว้ ช่วงนี้มือไม่ขึ้นเท่าไหร่นัก มีแต่จะเสียมากกว่าได้ ถ้าหากไม่เชื่อระวังจะได้สูญเสียจนเป็นหนี้ก้อนใหญ่"
      },
      "hangedProphecy": {
        "working": "ด้านการงานราบรื่นอย่างไร้อุปสรรคจนน่ากลัว แต่ไม่ต้องห่วงเพราะว่านั่นดีแล้ว รีบกอบโกยโอกาสทองเหล่านี้เอาไว้ล่ะก่อนที่มันจะผ่านไป",
        "health": "แคล้วคลาด รอดปลอดภัยจากเหตุร้าย ๆ ที่อาจเกิดขึ้นอย่างหวุดหวิดไร้รอยข่วน หมั่นกินอาการให้ควบ และนอนให้พอคุณจะได้มีร่างกายแข็.มากกว่าพอที่จะ “หลบ” เหตุการณ์ร้าย ๆ ได้ทัน",
        "love": "ความของคุณมีแววร้าวฉาน แตกร้าวแบบไม่สามารถผลานกันได้อีกต่อไป ระวังเรื่องการไม่ใส่ใจคนใกล้ตัวเอาไว้ สำหรับคนโสดคุณจะเจอแต่คนที่นำปัญหามาให้ซะส่วนมากในช่วงนี้ โปรดเลือกคบให้ดี",
        "money": "สำหรับสายพนันดวงคุณกำลังขึ้นสุด ๆ ยิ่งเสี่ยงเท่าไหร่ ยิ่งได้กลับมามากขึ้น แต่จงระวังความโลภของคุณเอาไว้ เพราะโชคไม่ได้มีแค่ขาขึ้นอย่างเดียว"
      }
    },
    {
      "cardId": "175",
      "cardName": "THE SHADOW",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ความพยายามของผู้ถือไพ่ จะประสบความสำเร็จในที่สุด บรรลุเป้าหมายในการงาน ทำงานสำเร็จลุล่วงไปด้วยดี โดยสอดคล้องกับความพยายามต่องานที่ทำ",
        "health": "สุขภาพจะค่อยๆดีขึ้นเรื่อยๆตามลำดับ สำหรับคนที่ล้มป่วย ยาที่กินหรือการรักษาที่กำลังทำอยู่ได้รับผลตอบรับในด้านที่ดีขึ้น มีคนรอบข้างหรือคนใกล้ตัวเข้ามาดูแล",
        "love": "ความรักมีแนวโน้มจะได้รับกำลังใจจากคนรอบข้างและคนใกล้ตัว ได้รับการสนับสนุนอย่างต่อเนื่อง ไพ่นี้ส่งผลกระทบต่อความสัมพันธ์แบบโรแมนติกน้อย แต่ส่งเสริมความสัมพันธ์แบบเพื่อนเป็นสำคัญ",
        "money": "มีผลต่อโชคลาภโดยตรง โชคจะดีขึ้นอย่างเห็นได้ชัด ตั้งแต่เรื่องเล็กๆน้อยๆ ไปจนถึงความบังเอิญที่เป็นไปได้ยาก ส่วนใหญ่มักจะเกี่ยวกับความปลอดภัย"
      },
      "hangedProphecy": {
        "working": "การงานมักไม่ส่งผลดีตามที่ต้องการ ความพยายามจะสูญเปล่า อาจจะพบเจอกับความสูญเสียครั้งใหญ่ หรือการขาดทุนมหาศาล",
        "health": "สุขภาพย่ำแย่ลงอย่างช้าๆ มักจะเกิดในแง่ของจิตใจ และความรู้สึก จะมีอาการเหนื่อยและอ่อนเพลีย แนวโน้มของภาวะเครียดเข้าร่วมด้วย",
        "love": "มีแนวโน้มจะโดดเดี่ยวเดียวดายในเรื่องมิตรภาพ ห่างเหินจากเพื่อนฝูงด้วยเหตุผลที่เลี่ยงไม่ได้ แต่อาจจะพบเจอกับความรักในแบบโรแมนติก",
        "money": "มักจะพบเจอกับโชคร้ายระดับพอประมาณ โชคดีมีแนวโน้มน้อยมากที่จะวนเวียนมาสู่ผู้ถือไพ่"
      }
    },
    {
      "cardId": "176",
      "cardName": "THE SHOES",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ด้านการงานของคุณจะมีการเปลี่ยนแปลงครั้งใหญ่เข้ามา ถึงจะเป็นเรื่องที่น่าลำบากแต่ก็เป็นโอกาสที่จะได้พิสูจน์ตัวเอง แล้วผลลัพธ์จะคุ้มค่าตามแรงที่คุณทุ่มเทไปอย่างแน่นอน",
        "health": "ช่วงนี้คุณมีแนวโน้มที่อาจจะเป็นโรคบางอย่าง และควรไปพบแพทย์เพื่อตรวจหาอาการเพื่อรักษาตั้งแต่เนิ่นๆ แต่ถึงอย่างนั้นหากคุณมีความมั่นใจมากเพียงพออาการเหล่านี้ก็จะหายไปเองได้",
        "love": "คนโสด คุณมีแนวโน้มที่จะมีเสน่ห์เป็นอย่างมาก แต่ถึงอย่างนั้นก็เสียใจด้วยที่ความรักของคุณอาจจะยังไม่เข้ามาเร็วนี้ อย่างไรก็ตามใช้ช่วงเวลานี้เตมเต็มความสดใสกับชีวิตคุณดีกว่า คนมีคู่ครองแล้ว ความรักของคุณจะแน่นแฟ้นเป็นอย่างมากอาจจะมีบ้างที่เกิดเรื่องไม่ดีกันแต่คุณก็จะสามารถผ่านมันไปได้ด้วยดี",
        "money": "ด้านโชคลาภของคุณนั้นจะดีเป็นอย่างมาก เมื่อคุณจะลงทุนในอะไรซักอย่างคุณจะได้ผลลัพธ์มาอย่างน่าพอใจ หรือในหลายๆครั้งก็อาจจะเกินควมจำเป็นของคุณด้วยซ้ำ"
      },
      "hangedProphecy": {
        "working": "ชีวิตการงานของคุณจะยังดำเนินไปอย่างปกติโดยเฉพาะอะไรที่ดีอยู่แล้วก็จะดำเนินต่อไปอย่างราบรื่น ใช้เวลาช่วงนี้พักผ่อนให้เต็มที่ล่ะ",
        "health": "เรื่องสุขภาพช่วงนี้ขอให้คุณระวังโรคหรืออาการที่เกิดจากการสวมใส่เสื้อผ้าหรือเครื่องประดับเช่นแผลจากรองเท้ากัดเพราะอาจจะกินเวลาในการรักษาค่อนข้างนาน",
        "love": "คนโสด ในช่วงนี้เป็นช่วงที่คุณจะรู้คุ้นชินค่อนข้างไปทางเฉยเมยกับความโสดของคุณ คุณจะสามารถมีความสุขได้โดยที่ไม่ต้องคอยนึกถึงเรื่องของความรัก จึงเป็นเวลาที่เหมาะจะโฟกัสกับตัวเอง คนมีคู่ครองแล้ว ความรักของคุณนั้นค่อนข้างแย่หรืออาจจะมาถึงจุดแตกหัก แต่คุณจะใช้เวลาเสียใจอยู่กับมันไม่นานเพราะมันก็แค่ประสบการณ์ชีวิต ควรใช้เวลากับตัวเองเยอะๆแล้วเริ่มต้นสิ่งใหม่ๆ",
        "money": "โชคลาภของคุณอาจจะยังไม่ค่อยดีเท่าไหร่ อาจจะมาในรูปแบบของการเงินที่อาจจะเสียไปจากปัจจัยอื่นๆที่ไม่จำเป็นเช่นการพนัน เพราะงั้นขอให้คุณใช้เงินอย่างมีสติ"
      }
    },
    {
      "cardId": "177",
      "cardName": "THE SOPHISTICATED",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณกำลังจะได้เจอกับงานใหญ่ มาท้าทายความสามารถของคุณ อย่าได้กลัวไป ทำให้สุดความสามารถของคุณ งานนี้ก็จะราบรื่นและความสำเร็จที่ตามมาจะสมน้ำสมเนื้อแน่นอน",
        "health": "สุขภาพของคุณช่วงนี้ปกติดี ไม่มีอะไรน่าเป็นห่วง แต่ก็อย่าลืมดูแลสุขภาพตัวเองด้วย",
        "love": "จะมีคนมากหน้าหลายตาเข้ามาสร้างสัมพันธ์กับคุณ มีแต่คุณคนเดียวเท่านั้นที่สามารถตัดสินความสัมพันธ์ได้ หากคุณมีคู่อยู่แล้ว จะมีสิ่งที่จะเข้ามาทดสอบความสัมพันธ์ของคุณ คุณจะเอายังไงกับความสัมพันธ์นี้ต่อ คุณเป็นคนกำหนด",
        "money": "จะมีโชคลาภก้อนโต หากกำลังจะตัดสินใจลงทุนทำสิ่งใดไม่จำเป็นต้องกังวล โชคเข้าข้างคุณแล้ว"
      },
      "hangedProphecy": {
        "working": "ช่วงนี้งานค่อนข้างซบเซา ควรนำเวลาว่างตรงนี้ไปทำให้เกิดประโยชน์เพื่อตนเองในภายภาคหน้า",
        "health": "กำลังจะมีโรคภัยเข้าหา ดูแลตนเองให้ดี ๆ อย่าหักโหมกับกิจกรรมใด ๆ",
        "love": "ยังไม่มีใครเข้ามาสร้างความสัมพันธ์คนรักกับคุณวางใจได้ หากคุณมีคู่อยู่แล้วช่วงนี้คุณกับคู่มีเรื่องให้ต้องแยกจากกันชั่วคราว",
        "money": "อย่าพึ่งเสี่ยงตัดสินใจลงทุนทำสิ่งต่าง ๆ รอให้ผ่านพ้นช่วงนี้ไปก่อน"
      }
    },
    {
      "cardId": "178",
      "cardName": "THE SPECIMEN",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "เกิดความคับข้องใจในการทำงาน ไม่สามารถทำงานอย่างสบายใจได้ จึงจำเป็นต้องหาคนที่ชำนาญการมากกว่าในการช่วยเหลือ หากยังทำงานคนเดียวอาจจะทำให้งานที่ทำในขณะนั้นไม่ราบรื่น หากคุณอยู่ในช่วงที่กำลังทดลองงาน จงระวังพฤติกรรมของคุณให้ดีเพราะเจ้านายของคุณกำลังจับตาคุณอยู่",
        "health": "มีปัญหาด้านหลอดลม หรือโรคที่เกี่ยวข้องกับทางเดินหายใจ หากมีปัญหาดังกล่าว แนะนำให้ตรวจสุขภาพเกี่ยวกับอวัยวะดังกล่าวอาจจะมีการทดลองยาเกิดขึ้นในการรักษาโรคของคุณ",
        "love": "คนโสด หากกำลังจะคบใครอยู่ก็จงคำนึงเอาไว้ว่าเขาคนนั้นกำลังลองใจคุณอยู่ อย่าทำอะไรผลีผลามไม่เช่นนั้นระยะลองใจของเขาอาจจะจบลงเร็วๆ ในเร็วนี้ ส่วนคนมีคู่ เหมือนคู่ของคุณจะต้องการให้แน่ใจว่าคุณคิดเช่นไรกับเขา หากเขามีพฤติกรรมที่แปลกไป ให้ยืนยันความรักแก่คู่ของคุณไม่เช่นนั้นอาจจะสายเกินไปที่จะบอก",
        "money": "โชคลาภอาภัพในช่วงเวลานี้ งดการเสี่ยงโชค การเงินจะติดขัด ไม่มีเงินหมุนเวียน ความใช้เงินอย่างระมัดระวัง"
      },
      "hangedProphecy": {
        "working": "รู้สึกสบายใจเวลาทำงาน สามารถทำงานได้อย่างราบรื่น ความรู้ที่คุณได้สั่งสมมาจะสามารถใช้ได้ภายในงานนี้ของคุณ ส่วนช่วงทดลองงานของคุณอาจจะถูกอนุมัติช้าสักเล็กน้อยเพราะหัวหน้าไม่ได้สนใจคุณสักเท่าไร และไม่เห็นความสามารถของคุณจึงต้องรออีกสักพัก",
        "health": "โรคที่เกี่ยวข้องกับทางเดินหายใจจะทุเลาลง ไม่มีปัญหาด้านสุขภาพใดๆ",
        "love": "คนโสด หากคุณกำลังอยากลองใจคนที่คุณปลื้มละก็ ช่วงเวลานี้เป็นช่วงเวลาของคุณแล้วเพื่อให้คุณแน่ใจว่าเขารักคุณหรือเปล่า สำหรับคนมีคู่ คุณอยากจะลองตรวจสอบให้แน่ชัดว่าคู่รักของคุณนั้นรักคุณจริงหรือเปล่า",
        "money": "การลองเสี่ยงโชคในช่วงนี้จะส่งผลดีกับคุณ สามารถลองเสี่ยงโชคจากการเล่นสลากกินแบ่ง หรือเล่นหุ้นจะได้ผลกำไรอย่างงาม"
      }
    },
    {
      "cardId": "179",
      "cardName": "THE SPITHRA",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "การงานจะเป็นไปอย่างราบรื่น ไร้ซึ่งปัญหา มีคนเห็นความสามารถของคุณจะทำให้คุณได้รับโอกาสใหม่ๆเข้ามา",
        "health": "สุขภาพของคุณไม่มีอะไรน่าเป็นห่วง แข็งแรงดี หากแต่ให้ระวังตัวจากการเจ็บป่วยกระทันหัน หรือ อุบัติเหตุเล็กๆน้อยๆ",
        "love": "คุณกังวลใจเกี่ยวกับเรื่องคนรักหรือไม่ ไม่ต้องกังวลไปหากคุณมีคนรักอยู่แล้วนั้น ชีวิตรักของคุณจะเป็นไปอย่างราบรื่นไม่มีปัญหาใดๆ หรืออาจจะมีข่าวดีเร็วๆนี้ สำหรับคนโสดคุณจะได้พบรักคนแปลกหน้าที่เข้าหาด้วยความจริงใจ",
        "money": "คุณจะได้รับโอกาสใหม่ๆจากคนแปลกหน้า อาจทำให้สภาวะทางการเงินของคุณดีขึ้นตามลำดับ เพราะฉะนั้นให้ระวังในเรื่องของการไว้ใจคนให้ดี"
      },
      "hangedProphecy": {
        "working": "การงานของคุณอาจเกิดปัญหาจุกจิก ไปจนถึงปัญหาใหญ่ๆที่ส่งผลกระทบต่อชีวิต ให้ระมัดระวังในการทำงานให้มากขึ้น",
        "health": "สุขภาพอาจจะเกิดการเจ็บป่วยกระทันหัน ป่วยหนักต้องเข้าโรงพยาบาล หรือเจ็บป่วยอย่างรุนแรงจากโรคที่คุณเป็นอยู่",
        "love": "สำหรับคนมีคู่จะเกิดการทะเลาะเบาะแว้งกันอย่างหนัก จนอาจจะถึงขั้นเลิกรากัน ให้ระวังเรื่องการใช้อารมณ์ สำหรับคนโสดคุณจะได้พบกับคนไม่จริงใจ หรือ เขาอาจจะสนใจคุณอยู่แค่พักหนึ่งแล้วก็จากไป",
        "money": "คุณจะสูญเสียเงินก้อนใหญ่ ทำให้หลังจากนั้นอาจจะทำให้สภาวะทางการเงินของคุณไม่ดีนัก หรือสูญเสียเงินหลายก้อนสำหรับเรื่องสำคัญหลายๆเรื่อง"
      }
    },
    {
      "cardId": "180",
      "cardName": "THE STARRY NIGHT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "หากคุณมีงานที่คั่งค้างอยู่เพราะเกิดจากการที่ไม่มีไอเดียในการทำงานหรือกำลังหมดไฟ การออกไปข้างนอกหรือทำกิจกรรมที่ออกแรงอาจจะช่วยทำให้คุณคิดอะไรออกและจบมันได้ ถึงแม้จะไม่สวยงามหรือเรียบร้อยเท่าที่ตั้งใจไว้เท่าไหร่ ",
        "health": "ระวังอาการปวดหัว รวมถึงอาการบาดเจ็บเล็กๆน้อยๆที่เกิดจากความซุ่มซ่ามของตัวเอง",
        "love": "คุณไม่สามารถติดต่อคนรักหรือคนที่คุณกำลังคุยอยู่ได้ เขาเงียบหายไปจนทำให้คุณรู้สึกกระวนกระวายใจ ถ้าความสัมพันธ์ที่ไม่ชัดเจนทำให้คุณเรียกร้องอะไรมากไม่ได้ หากอยู่ในช่วงที่ระหองระแหงกันก็มีโอกาสที่ความสัมพันธ์ของคุณจะขาดจากกันได้",
        "money": "คุณจะมีโอกาสเสียเงินกับเรื่องไม่เป็นเรื่อง เสียเงินกับสิ่งของที่ไม่จำเป็นแต่จะมีโชคด้านการเสี่ยงดวงมาทดแทนส่วนที่เสียไปได้บ้าง เพราะโชคลาภของคุณในช่วงนี้ค่อนข้างโดดเด่น"
      },
      "hangedProphecy": {
        "working": "ไอเดียการทำงานจะลื่นไหล รู้สึกมีไฟในการทำงานขึ้นมาหลังจากเซื่องซึมมากนาน อาจจะได้พลังจากเพื่อนร่วมงานหรือคนรอบข้างจากการพูดคุยหรือออกไปด้านนอก",
        "health": "ช่วงนี้ราบรื่นมากๆ ไม่มีอะไรน่าเป็นห่วง",
        "love": "ความสัมพันธ์ระหว่างคุณในช่วงนี้น่าจะมีการวางแผนอนาคตและความสัมพันธ์ไปอีกขั้น เป็นช่วงที่ความรักของคุณค่อนข้างราบรื่น",
        "money": "โชคลาภไม่ค่อยโดดเด่นสักเท่าไหร่ แต่จะได้มาในรูปแบบโอกาสทางการเงินที่มันงอกเงยเป็นเงินทองให้กับคุณมากกว่า "
      }
    },
    {
      "cardId": "181",
      "cardName": "THE STATIC",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "อาจจะมีอุปสรรคเล็กน้อยในระหว่างการดำเนินงาน คุณอาจจะต้องไตร่ตรองพินิจพิเคราะห์ให้ดี แม้งานจะหนัก แต่เพื่อนร่วมงานของคุณจะยินดียื่นมือเข้าช่วยเหลือ อย่าฝืนสู้คนเดียว",
        "health": "อาจจะมีอาการปวดหัวเล็กน้อย ระมัดระวังในเรื่องของความเครียดจากที่ทำงาน หรือไข้หวัดที่มาจากสภาพอากาศเปลี่ยนแปลง",
        "love": "ดวงความรักเป็นไปได้ด้วยดี คนที่มีคู่จะรักกันหวานชื่นกลมเกลียว รักกันอยู่แล้วก็จะรักกันยิ่งขึ้นไปอีก คนที่ยังโสดมีแววจะได้คู่รักเร็ว ๆ นี้",
        "money": "ระมัดระวังการใช้จ่ายจากความต้องการอินเทรนด์ คุณอาจสูญเสียทรัพย์จำนวนมากไปกับการซื้อของเบ็ดเตล็ดที่ไม่จำเป็น"
      },
      "hangedProphecy": {
        "working": "ระมัดระวังการถูกกลั่นแกล้งหรือการหักหลังจากเพื่อนร่วมงาน รวมถึงเจ้านายของคุณ หากฝ่าฟันไปได้การงานจะราบรื่นขึ้น",
        "health": "สุขภาพแข็งแรงดี ไม่มีอาการเจ็บไข้ได้ป่วยคอยรังควาน แต่ควรระมัดระวังอุบัติเหตุเล็ก ๆ น้อย ๆ ที่อาจเกิดขึ้นจากความประมาท",
        "love": "ระมัดระวังการมีปากเสียงกับคนรักหรือคนในครอบครัว ช่วงนี้จะมีปัญหาความบาดหมางทางใจรุมเร้าบ่อย ๆ ควบคุมอารมณ์ให้ใจเย็นลงจะช่วยบรรเทาได้",
        "money": "จะมีผู้อุปถัมภ์คอยช่วยเหลือเรื่องเงินทอง ทรัพย์จากการทำงานหรือการเสี่ยงโชคจะค่อย ๆ ไหลเข้ามาอย่างต่อเนื่องอยู่ระยะหนึ่ง"
      }
    },
    {
      "cardId": "182",
      "cardName": "THE STRANGER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ช่วงนี้หน้าที่การงานของคุณจะไม่แน่นอน แต่ระวังการเปลี่ยนแปลงให้มาก เพราะอาจจะได้รับความก้าวหน้าหรือล้มละลายได้ คุณอาจจะได้รับเลื่อนขั้นในที่ทำงานและได้รับโบนัส หรือคุณอาจจะมีปัญหากับที่ทำงานและอาจจะตกงานทันที ทั้งหมดขึ้นอยู่กับสิ่งที่คุณทำในงานของคุณ ทั้งในอดีตและปัจจุบัน",
        "health": "สุขภาพของคุณจะเปลี่ยนแปลงโดยกะทันหัน หากคุณสุขภาพดี จงระวังโรคภัยไข้เจ็บ, หากคุณมีโรคอยู่แล้ว จงระวังอาการ เพราะมันอาจจะแย่ลง แต่ก็อาจจะดีขึ้นได้ ถ้ารักษาตัวดีพอ",
        "love": "หากคุณมีคนรัก, จงระแวงพฤติกรรมของอีกฝ่าย เพราะในช่วงนี้เขาจะมาดีหรือมาร้ายก็ได้ บางทีคุณอาจจะได้แต่งงาน หรือเลิกกับอีกฝ่าย ก็ขึ้นอยู่กับสถานการณ์ในช่วงนี้, การหาคำแนะนำเกี่ยวกับความรักในช่วงนี้เป็นเรื่องสำคัญ แต่ถ้าหากคุณโสด จะมีความรักใหม่เกิดขึ้น ให้คุณมองหาและเปิดใจดู โอกาสในความรักของคุณกำลังพุ่งทะยานขึ้น และอยู่ตรงหน้าคุณโดยที่คุณไม่รู้ตัว",
        "money": "นี่อาจจะเป็นเวลาเสี่ยงดวงของคุณหรือหลีกเลี่ยงมันทั้งปวง, เพราะโชคของคุณสามารถไปทั้งดีหรือร้ายได้ เป็นไปได้ให้คุณขอคำแนะนำจากเพื่อนหรือคนรู้จักเมื่อจะทำอะไรซักอย่างที่ต้องใช้โชค"
      },
      "hangedProphecy": {
        "working": "ช่วงนี้การงานของคุณจะเอื่อยๆ ไม่มีอะไรเกิดขึ้นเป็นพิเศษ  เป็นช่วงเวลาที่ดีในการหาความรู้และประสบการณ์ใหม่ๆ ระหว่างทำงาน",
        "health": "สุขภาพของคุณจะไม่มีปัญหาอะไรในช่วงนี้ ไม่มีอะไรต้องห่วงเกี่ยวกับสุขภาพในตอนนี้มากนัก",
        "love": "ไม่มีอะไรเกิดขึ้นมากนัก, ชีวิตคู่ของคุณเป็นไปได้อย่างราบรื่น และจะไม่มีเหตุการณ์อะไรที่จะสร้างความเปลี่ยนแปลง อย่างไรก็ตาม ถ้าคุณยังโสดอยู่ คุณก็จะโสดต่อไป ยังไม่มีความรักใหม่เกิดขึ้นในช่วงนี้",
        "money": "โชคของคุณอยู่ในระดับกลางๆ ไม่สูงมากและไม่ต่ำมาก แต่มั่นคง, ลองหาโอกาสใหม่ๆ ในการเสี่ยงโชคของคุณดู ถึงแม้ว่าจะไม่โชคดีหรือโชคร้าย แต่มั่นใจได้ว่าคุณจะไม่เสียหายอะไร"
      }
    },
    {
      "cardId": "183",
      "cardName": "THE STRIFE",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "งานที่ทำอยู่ติดขัดเกิดการผิดพลาด ล่าช้า เสียหาย เพราะเพื่อน ร่วมงาน หากเห็นหนทางแก้ปัญหาควรรีบจัดการเสีย อาจมีผู้ไม่หวังดีที่เจ้าชะตายังหาไม่พบแอบอยู่ไม่ใกล้ไม่ไกล หรือหนอนบ่อนไส้ในธุรกิจมากกว่า 1 คน",
        "health": "อาจเสี่ยงต่อการเป็นโรคติดต่อต่างๆ ที่ทำให้กลายเป็นปัญหาเรื้อรังได้ เช่นวัณโรคหรือการติดเชื้อประเภทอื่น หากโรคเรื้อรังที่เป็นอยู่แล้วอาจมีโอกาสลุกลามมากขึ้นได้",
        "love": "ความสัมพันธ์กับคนรัก-คนรอบข้าง มีปัญหาเพราะการกระทำของบุคคลที่สามเข้ามาเกี่ยวข้อง โดยสามารถเป็นได้ทั้งความเข้าใจผิด และการกระทำโดยตรง เจ้าชะตาจะต้องมีสติใตร่ตรองให้มากเพื่อให้ผ่านสถานการณ์ไปได้",
        "money": "เก็บเงินไม่อยู่ มีคนใกล้ชิดเข้ามาหยิบยืมทีละเล็กน้อย โดยยากจะปฏิเสธบ่อยครั้ง อาจทำให้มีปัญหาขัดแย้งกับคนรอบข้างเรื่องเงินทอง และจะมีเหตุส่วนตัวให้เสียทรัพย์ทีละน้อยโดยไม่จำเป็น เช่น การเสี่ยงโชค การเรี่ยรายเงิน ปัญหาสุขภาพเรื้อรัง เป็นต้น"
      },
      "hangedProphecy": {
        "working": "ต้นตอของปัญหาจะถูกค้นพบในเร็ว ๆ นี้ แต่เจ้าชะตาต้องคอยประคองสถานการณ์รอบข้างไปด้วยไม่ให้หนักไปกว่าเดิมจนกว่าจะถึงเวลาคลี่คลาย รวมถึงระวังเรื่องความสัมพันธ์กับบุคคลรอบข้างในที่ทำงานไปด้วย",
        "health": "คนใกล้ตัวของท่านอาจมีโอกาสเจ็บป่วยสาหัสหรือเป็นโรคร้ายแรงแต่ไม่ถึงกับมีการสูญเสีย  ทำให้มีช่วงเวลาที่ยากลำบาก",
        "love": "ความตึงเครียดในความสัมพันธ์ค่อยๆคลายลงโดยมีใครบางคนเข้ามาช่วยเหลือ หรือบุคคลที่สามที่สร้างปัญหาในความสัมพันธ์ของท่านอาจจะจากไปเอง",
        "money": "ปัญหาทางการเงินจะคงอยู่กับเจ้าชะตาไปอีกระยะ โดยอาจจะสิ้นสุดในเร็ววัน แต่จะทิ้งผลกระทบระยะยาวไว้ให้ท่านคอยแก้ปัญหาในภายภาคหน้า"
      }
    },
    {
      "cardId": "184",
      "cardName": "THE SWAN QUEEN",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ถึงจะดูเหมือนว่ามันยากลำบากที่จะผ่านไป ลองฮึบใจเเล้วอดทนมันไว้ อาจจะมีอะไรสมหวังก็ได้นะ",
        "health": "เป็นเรื่องดีที่สุขภาพร่างกายเเข็งเเรงที่ทุกประการ เเต่หากออกเดินทางไปที่ไกลๆ ย่อมต้องรักษาสุขภาพอย่างระมัดระวังด้วยล่ะ ",
        "love": "ความสัมพันธ์ค่อยๆเป็นค่อยๆไปอย่างราบรื่น เขาเริ่มที่จะปรับตัวทำความเข้าใจกับคุณในทั้งนี้ทั้งนั้นคุณก็ต้องปรับตัวหาเขาด้วย เเล้วรักนี้จะเป็นรักที่ยืนยาวเลยล่ะ",
        "money": "หน้าที่การเป็นไปด้วยดี ! เหมือนกับโชคชะตาเข้าข้างคุณเป็นพิเศษ ทางการเงินมักจะได้จากการทำงานอย่างเหน็ดเหนื่อยที่คุณอดทนตลอดมาเเล้วสมหวังกับมัน"
      },
      "hangedProphecy": {
        "working": "เหมือนวันนี้จะทำงานได้ไม่ค่อยราบรื่น อย่างที่หวังไว้ระวังเรื่องความเครียดทางการงานให้ดีก่อนที่มันจะสายเกินไป",
        "health": "มีเกณฑ์ที่จะมีโรคเกี่ยกับหัว ระวังเรื่องความเครียดจากการงาน ครอบครัว คนรัก เเละโรค ให้มาก",
        "love": "ให้พึงระวังมือที่สาม จากที่คุณโฟกัสหน้าที่การงานมากเกินไป ทำให้คนรักของคุณคิดไปเองว่า หมดรักเเล้ว โปรดเอาใจใส่ความรักอย่างระมัดระวังด้วยล่ะ",
        "money": "ระวังเรื่องการลงทุนอะไรซักอย่างด้วยละ เหมือนว่าการเงินในช่วงนี้ไม่ค่อยดี เเต่ถ้าอดทนเเบะผ่านมันไปเธอเองก็จะได้ผลลัพธ์ดีๆตามมาก็ได้นะ "
      }
    },
    {
      "cardId": "185",
      "cardName": "THE TAMER",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "คุณจะได้เผชิญกับงานใหญ่หรือภาระความรับผิดชอบที่หนัก แต่ไม่ต้องกังวลเพราะคุณจะสามารถฝันฝ่างานเหล่านั้นมาได้อย่างง่ายดาย คอยสังเกตเพื่อนร่วมงานหรือเจ้านายที่มีปัญหากับคุณเอาไว้ เพราะในช่วงนี้คุณจะรับมือพวกเขาได้ง่ายอย่างไม่น่าเชื่อ",
        "health": "สำหรับคนที่โรคประจำตัว ให้คอยควบคุมพฤติกรรมของตัวเองทั้งการกิน การออกกำลังกาย สิ่งแวดล้อมและจิตใจของคุณให้ดีๆ โรคที่คุณเป็นอยู่ยังสามารถคุมได้ แต่ถ้าไม่ระวังมันอาจมีโรคกำเริบหรือโรคแทรกซ้อนตามมาได้นะ",
        "love": "สำหรับเหล่าคนโสดคุณกำลังจะได้พบรักครั้งใหม่ เปิดใจให้กว้างเอาไว้ คุณอาจจะพบคนที่เป็นคู่ชีวิตของคุณแล้วก็ได้ ส่วนเหล่าคู่รักขอให้ระวังความสัมพันธ์ของกันและกัน เสี่ยงที่จะมีปากเสียงใหญ่โตและเรื่องผิดใจ อย่าใช้อารมณ์ และคุยกันด้วยเหตุผลและความเข้าใจ คุณจะผ่านมันไปได้",
        "money": "คุณกำลังจะได้รับเงินจำนวนมากจากการเสี่ยงโชคหรือการลงทุน ขอให้กล้าได้กล้าเสี่ยงเอาไว้ เชื่อในการเตรียมตัว การศึกษา และโชคของคุณก่อนลงเงินของคุณสิ มันจะให้ผลตอบแทนที่คุ้มค่าแน่นอน"
      },
      "hangedProphecy": {
        "working": "มีปัจจัยที่ควบคุมไม่ได้มากเกินไป มันทำให้คุณทำงานได้ยากลำบาก แนะนำว่าขอให้ปล่อยวางและอย่าเก็บมาคิดเลย ตั้งใจรับผิดชอบงานในส่วนของคุณเท่าที่คุณและสิ่งแวดล้อมโดยรอบเอื้ออำนวยดีกว่า",
        "health": "ช่วงนี้ขอให้ระวังอุบัติเหตุที่อาจเกิดจากการเดินทางหรือภัยธรรมชาติ หลีกเลี่ยงการเดินทางไกลหรือท่องเที่ยวไปก่อน อาจมีความเจ็บป่วยเล็กๆน้อยๆ เช่นปวดหัว เจ็บคอ ไข้หวัดประจำฤดูกาล เข้ามาหาคุณ แม้จะไม่หนักมาก แต่มันจะมาต่อเนื่องไม่หยุดจนคุณรู้สึกรำคาญเลยล่ะ",
        "love": "คนโสดคุณจะได้พบกับคนที่มาขอจีบและทำอะไรเหนือความคาดหมายจนคุณคาดไม่ถึง อาจจะรีบร้อนจนคุณมึนงง ขอให้คุณตั้งสติให้ดี เพราะเขาคนนั้นอาจจะไม่ใช่คนดีและต้องการควบคุมชีวิตคุณก็ได้ และสำหรับคู่รักช่วงนี้ชีวิตรักของคุณจะเหมือนรถไฟเหาะไปเสียหน่อย รักกัน โกรธกัน คืนดีกัน แต่เป็นโอกาสที่คุณทั้งสองจะได้รู้จักกันและกันมากยิ่งขึ้น",
        "money": "คุณจะเสียทรัพย์ไปกับค่าใช้จ่ายที่คาดไม่ถึง เช่น ค่ารักษาพยาบาล ค่าซ่อมรถ หรือแม้กระทั่งคนใกล้ตัวหรือญาติมิตรขอยืมเงิน ขอให้เก็บเงินสำรองเป็นเงินก้อนฉุกเฉินไว้ให้ดี อย่าเพิ่งใช้จ่ายฟุ่มเฟือยในช่วงนี้"
      }
    },
    {
      "cardId": "186",
      "cardName": "THE UNDEAD CHILD",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "อาจมีการโยกย้ายหรือผันเปลี่ยนไปตามโอกาส เพื่อความก้าวหน้าทั้งทักษะและความสำเร็จ เลือกเส้นทางที่เพดานสูงซักหน่อย อาจทำให้ค้นพบขีดจำกัดของตัวเองที่ไกลกว่าที่คิด",
        "health": "อาจมีการเจ็บไข้ได้ป่วยตามข้อกระดูกได้ง่าย จงหมั่นยืดเส้นสายเป็นประจำเพื่อเลี่ยงปัญหา",
        "love": "อาจจะมีรายจ่ายที่เยอะแต่ก็อาจมมาพร้อมกับผู้อุปการะ ให้ความเอ็นดูในการต่อยอดเพื่อโอกาสต่างๆ",
        "money": "คำพูดเป็นสิ่งที่ต้องพึงระวัง คนที่มีคู่รักอาจะต้องระวังในการใช้คำพูด พูดคำหวานจะช่วยบรรเทาความตึงเครียดระหว่างสองคน คนที่ไม่มีคู่อาจได้พบกับคนที่ใช่ทั้งที่อาจจะเป็นคนที่ไม่ถูกกัน แต่ลองให้โอกาส เปิดใจพูดคุยกัน อาจจะเข้ากันได้มากกว่าที่คิด"
      },
      "hangedProphecy": {
        "working": "อาจมีเรื่องทะเลาะเบาะแว้งกับเพื่อนร่วมงาน ให้ระวังเรื่องการวางแผนงานให้เรียบร้อยชัดเจนเพื่อเลี่ยงการเข้าใจผิด",
        "health": "ร่างกายอาจเหนื่อยล้าจากการทำงาน การเรียน ควรหาเวลาพักผ่อนอย่างเดินเบาหรือปั่นจักรยานจะทำให้รู้สึกดีขึ้น อาจจะมีอาหารปวดท้องร่วมควรระวังอาหารที่รับประทาน",
        "love": "ความรักที่เคยเลิกราอาจหวนคืนมา หากสภาพจิตใจพร้อมจะเปิดรับฟังจะพาไปสู่ความสัมพันธ์ที่ดีขึ้น สำหรับคนโสดให้มองหากิจกรรมใหม่ๆที่ทำให้ได้พบเจอผู้คนที่มีความสนใจต่างออกไป",
        "money": "อาจโชคดีถ้าได้ทำการเสี่ยงดวง แต่ไม่ควรลงทุนกับการเสี่ยงมากเกินไป"
      }
    },
    {
      "cardId": "187",
      "cardName": "THE UNKNOWNED GUEST",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "งานกลุ่มของคุณนั้นจะทำไปได้ด้วยดีและทำงานกลุ่มกับคนนึงได้ดีจนน่าตกใจไม่ว่าจะเป็นคนแปลกหน้าหรือรู้จักกันมานานแล้วงานกลุ่มจะมีโอกาสสำเร็จสูงกว่าทำคนเดียว",
        "health": "คุณรู้สึกต้องการผู้อื่นค่อยช่วยตลอดเวลาโดยเฉพาะเวลาคุณป่วยคุณจะมีสิทธิ์เป็นโรคได้และดูแลตัวเองไม่ค่อยได้หรือไม่ไหวเหมือนเมื่อก่อน",
        "love": "คุณนั้นจะมีความรู้สึกต่อคนรักของคนอื่นมากๆหรืออาจจะเข้าขั้นอยากเข้าไปแอบชู้ด้วยเลยฉะนั้นพยายามอย่าเข้าหาหรือทำความรู้จักกับแฟนของเพื่อนตนเองมาก",
        "money": "เวลาคุณจับหวยหรือพยายามใช้โชคของตนเองทำรางวัลด้วยตัวเองคุณนั้นจะไม่ค่อยได้มากแต่ถ้ามีเพื่อนหรือให้คนแปลกหน้ามาจับให้คุณนั้นมีสิทธิ์ที่จะได้รางวัลสูงกว่าเดิม"
      },
      "hangedProphecy": {
        "working": "เมื่อคุณทำงานกลุ่มคุณมีโอกาสที่จะทำให้งานนั้นล้มเหลวมากขึ้นหรือแย่ลงกว่าเดิมแต่ตรงกันข้ามถ้าคุณทำคนเดียวโอกาสความสำเร็จมันก็จะเพิ่มขึ้นอย่างมาก",
        "health": "สุขภาพของคุณนั้นจะแข็งแรงดีขึ้นแม้จะนิดหน่อยก็ตามแต่ต่อให้คุณนั้นติดโรคหรือเป็นอะไรคุณจะช่วยตัวเองได้โดยไม่ต้องการความช่วยเหลือจากคนอื่น",
        "love": "คุณจะเฉยๆกับแฟนของเพื่อนตนเองหรือแม้กระทั้งอาจจะเกลียดนิดหน่อยด้วยสาเหตุต่างๆเช่นแฟนของเพื่อนทำเพื่อนคุณเจ็บหรืออะไรต่างๆนาๆแนะนำให้อยู่ห่างๆแฟนเพื่อน",
        "money": "เมื่อคุณจับรางวัลให้ตัวเองคุณจะมีโอกาสได้รางวัลที่มากขึ้นประสบความสำเร็จมากตรงกันข้ามถ้าคุณจับให้คนอื่นความสำเร็จจะต่ำโอกาสการได้รางวัลก็ต่ำมากด้วย"
      }
    },
    {
      "cardId": "188",
      "cardName": "THE WAVES",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ตอนนี้คุณกำลังฝืนทำในสิ่งที่ตัวเองไม่ถนัด หรือชื่นชอบเนื่องจากสถานการณ์บังคับ และคุณจะทำมันไม่ได้ไม่ดีนัก หากจำเป็นจริงๆ คุณควรให้เวลาตัวเองในการทำมันและอย่าเรื่งรีบฝืนใจจนทุกอย่างที่ถือไว้มากจนเกินแบกนั้นหล่นลงมาจนพังทลายทั้งหมด ",
        "health": "สภาพจิตใจเป็นเรื่องที่จะส่งผลต่อตัวสุขภาพของคุณเป็นอย่างมาก  คุณอาจจะอยู่ในสภาวะหมดไฟ ซึมเศร้า และจิตใจที่ไม่พร้อมจะไปต่อจนทำให้สุขภาพทางร่างกายบอบช้ำไปด้วย",
        "love": "ตอนนี้ยังอาจจะไม่ใช่เวลาเหมาะนักที่จะเริ่มต้นใหม่กับความรัก ตัวคุณยังจมปลักกับอดีตที่มีส่วนเกี่ยวข้องกับความสัมพันธ์อันร้าวฉานซึ่งมันบาดลึกเข้าไปถึงจิตใจคุณ ทำให้คุณหวาดกลัวการเริ่มต้น แม้มีความรักเดินเข้ามาเคาะประตูก็มองไม่เห็น ไม่ได้ยิน คล้ายโสตประสาทจะปิดการรับรู้เหตุจากการหวาดกลัวอาการใจสลาย ต้องควบคุมสติอารมณ์ของตัวเองให้ดี",
        "money": "ในด้านของโชคก็ยังไม่ดีเท่าที่ควรในขณะนี้ เหมือนจักรวาลกำลังเล่นตลกทำให้คุณอาจจะพบเจออุบัติเหตุที่ทำให้ใจหาย หรือใจสั่น ในเร็วๆนี้ ไม่ว่าทางอารมณ์หรือทางโลก ควรจะระมัดระวังเป็นอย่างมากและมีสติตลอดเวลา "
      },
      "hangedProphecy": {
        "working": "การทำงานของคุณในตอนนี้คุณกำลังสิ่งที่รักและทำได้ดีเลยทีเดียว แต่อย่าลืมว่าแม้จะเป็นสิ่งที่ถนัดก็อย่าทะนงตัวมากเสียจนเกินไปล่ะ ขอให้ใจดีกับตัวเองและรอบข้างไว้ไม่รับไว้จนเกินรับไหวแค่นี้ก็จะเป็นความสุขในการทำงานอย่างแท้จริง",
        "health": "ช่วงนี้เป็นช่วงที่จิตใจของคุณเข้มแข็งมาก เป็นช่วงที่รู้สึกปลอดโปร่งและสบายเนื้อสบายตัวเป็นที่สุด นั่นทำให้สุขภาพร่างกายของคุณดีไปตามสภาวะที่จิตใจเป็น ",
        "love": "ในที่สุดคุณก็พร้อมที่จะเดินหน้าต่อไปอีกครั้งหลังจากที่ปิดกั้นตัวเองมาแสนนาน ไม่ว่าใครที่พยายามกอบกุมมือของคุณไว้ ท้ายสุดแล้วมือนั้นจะค่อยพยุงคุณแล้วเดินทางไปพร้อมกันอย่างมั่นคง ขอเพียงแค่เปิดใจก็เพียงพอ หากยังไม่มีความรักไพ่ใบนี้กำลังเตือนคุณให้รักตัวเองก่อนจะมอบความรักให้คนอื่น",
        "money": "ในด้านของโชคลาภ จะเป็นช่วงเวลาที่คุณโชคดีจนไม่น่าเชื่อ แต่อย่าลืมว่าความโชคดีอาจมีราคาที่ต้องจ่ายตามมาในภายหลัง ขอให้จงเตรียมพร้อมรับมือกับราคาที่ต้องจ่ายด้วย"
      }
    },
    {
      "cardId": "189",
      "cardName": "THE WEEPING ANGEL",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "จะเกิดความเปลี่ยนแปลงขึ้น ไม่ว่าจะเป็นโอกาสใหม่ๆที่เข้ามา หรือแม้กระทั่งเพื่อนร่วมงานใหม่ ระมัดระวังและคิดให้ดีก่อนจะตัดสินใจอะไรที่สำคัญ เพราะอาจเป็นได้ทั้งสิ่งดีและร้าย",
        "health": "ระมัดระวังการใช้ของมีคมเสมอ นอกเหนือจากนั้นสุขภาพกายแข็งแรงดี ส่วนสุขภาพจิตอาจมีเรื่องให้กระทบกระเทือนจิตใจบ้าง ใช้เวลาอยู่กับคนที่รักจะช่วยเยียวยาได้",
        "love": "สำรวจความคิดตัวเองให้ดี ความรักอาจจะอยู่ใกล้ตัวกว่าที่คิด ลดทิฐิตัวเองลงบ้างแล้วจะดีขึ้นเอง ระมัดระวังในการใช้คำพูดเสมอๆ",
        "money": "ช่วงนี้อย่าเพิ่งบนบานศาลกล่าวกับสิ่งใด เพราะจะไม่สมปรารถนา โชคลาภพอมีอยู่แล้ว สิ่งที่หวังจะมาเองถ้ามีความพยายามมากพอ"
      },
      "hangedProphecy": {
        "working": "การงานของคุณค่อนข้างมั่นคง ไม่มีปัญหากับเบื้องบนหรือเบื้องล่าง แต่คุณอาจรู้สึกเบื่อหน่ายกับกิจวัตรการงานเดิมๆที่ดูเหมือนจะวนไปวนมาไม่มีวันจบสิ้น ลองหางานอดิเรกแปลกใหม่อาจช่วยได้บ้าง",
        "health": "สุขภาพแข็งแรงทั้งร่างกายและจิตใจ ไร้โรคภัย คนรอบข้างเองก็ดูจะแข็งแรงเช่นกัน",
        "love": "บางครั้งคุณอาจทำตัวไม่ละเอียดอ่อน เหมือนหุ่นยนต์เกินไปจนไม่ได้รับรู้ถึงความรู้สึกของตนเองและคนอื่น ใส่ใจตรงนี้จะช่วยให้ความรักพัฒนาขึ้นมาได้บ้าง",
        "money": "เพราะหน้าที่การงานที่มั่นคง เรื่องเงินทองจึงเข้ามาอยู่เรื่อยๆอย่างไม่ขัดสน"
      }
    },
    {
      "cardId": "190",
      "cardName": "THE WHITEOUT",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "อาจมีอุปสรรค์ในการทำงานเข้ามาหาคุณอย่างช้าๆอาจเป็นงานที่หนักหนาอาจจะนานหน่อยถึงจะผ่านไปได้เหมือนหน้าหนาวที่จะหายไปอย่างช้าๆ",
        "health": "ช่วงนี้อากาศเปลี่ยนแปลงบ่อยอยู่ๆก็หนาวขึ้นบ้าง รักษาสุขภาพช่วงนี้ไม่ให้ป่วยด้วย",
        "love": "สำหรับคนมีคู่ ความรักของคุณช่วงนี้คุณรู้สึกว่าคนรักของคุณเย็นชาเหลือเกินและคุณก็กำลังคิดถึงเรื่องเก่าๆที่เคยมีความสุขหรือเคยมีให้กัน หากไม่อยากให้ความรู้สึกเหล่านั้นโดนแช่แข็งไว้ก็ควรทำให้มันละลายได้แล้ว! สำหรับคนโสด ช่วงนี้ไม่ค่อยมีคนเข้ามาหาคุณและคุณก็รู้สึกว่าการอยู่คนเดียวแบบนี้ก็ไม่ได้แย่อะไรมากมายออกจะมีความสุขดีด้วยซ้ำ และคุณก็มองว่าไม่ได้อยากมองหารักครั้งใหม่ขนาดนั้น เพราะตอนนี้คุณกำลังมีความสุขกับสิ่งที่มีอยู่และโอบกอดความสุขเก่าๆที่เคยมีไว้",
        "money": "ช่วงนี้โชคลาภไม่ได้ดีนักด้านการเงินอาจจะฝืดเคืองหยุดๆนิ่งๆไม่ได้ขยับไปไหนไกลมากเท่าไหร่"
      },
      "hangedProphecy": {
        "working": "อุปสรรค์ที่คุณกำลังเจออยู่จะค่อยๆหายไปอย่างช้าๆไม่เร็วมากแต่ก็ไม่ช้ามากจนเกินไปมันกำลังละลายไปช้าๆเหมือนฤดูเหมันต์ที่ค่อยๆเข้าหาฟดูแห่งวสันต์อย่างช้าๆ",
        "health": "สุขภาพคุณตอนนี้ไม่ได้แย่มากแต่ก็ไม่ได้ดีมากโปรดระวังเรื่องสุขภาพไว้เพราะอาจจะมีโอกาสป่วยได้",
        "love": "สำหรับคนมีคู่ ความรักของคุณทั้ง 2 ตอนนี้ยังสามารถไปได้เรื่อยๆไม่ได้มีปัญหาอะไรแก่กันค่อยๆเป็นค่อยๆไปเรื่อยๆเป็นที่พึ่งของกันและกัน สำหรับคนโสด คุณกำลังค่อยๆเดินต่ออย่างช้าๆแม้ไม่ได้ดีมากแต่คุณก็สามารถเดินออกมาได้และความรักใหม่จะเข้ามาหาคุณอย่างช้าๆเช่นกันไม่ต้องรีบร้อนจนเกินไปมันจะเข้ามาหาคุณอย่างแน่นอน",
        "money": "ช่วงนี้การเงินของคุณกำลังดีขึ้นอย่างช้าๆเงินที่คุณมีก็เหลือเฟือจนคุณสามารถนำเงินนั้นไปเก็บเป็นเงินเย็นของคุณได้เลย"
      }
    },
    {
      "cardId": "191",
      "cardName": "THE WINGLESS",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "หากยังอยู่ในระหว่างเปลี่ยนงานใหม่ หรือเริ่มทำการใหญ่บางอย่าง อาจจะทุลักทุเลไปบ้างแต่ก็ถือว่าไม่ตกต่ำไปเสียทั้งหมด ช้าหน่อยแต่ก็ยังดีกว่าไม่ได้อะไรเลย",
        "health": "ไม่มีอะไรน่าห่วงด้านสุขภาพจิตและสุขภาพใจ อยู่ในเกณฑ์ปกติดี แต่ก็อย่าลดการ์ดลงทั้งหมดไป ดูแลปกติเหมือนทุกทีที่ผ่านมาอย่างสม่ำเสมอเอาไว้",
        "love": "สำหรับคนโสด นี่เป็นช่วงเวลาที่มีค่าของคุณ ความมั่นใจและท่าทางกระฉับกระเฉงกระตือรือร้นเป็นสิ่งที่ทำให้ความรักคุณเบ่งบาน อย่าได้ลังเล แต่สำหรับผู้ที่มีคู่แล้วนั้นไม่มีอะไรน่าเป็นห่วง แค่ลดความเอาอกเอาใจน้อยลงเสียหน่อยให้พอดีๆ ไม่ขาด ไม่เกิน",
        "money": "คิดการใดก็แล้วแต่ หากลงมือทำทันทีจะทำให้โชคการเงินไหลมาเทมา"
      },
      "hangedProphecy": {
        "working": "เหมือนโชคชะตาเล่นตลก ทำการใดไม่ขึ้นเลยแม้จะพยายามมากแค่ไหนก็ตาม ควรที่จะอยู่นิ่งๆและรอให้พายุมันผ่านพ้นไปเสียจะดีกว่าดิ้นทุรนทุราย",
        "health": "ป่วยง่ายแม้จะเป็นคนแข็แรงดีแค่ไหนก็ตาม เตรียมยาติดตัวเอาไว้เสมอ เป็นไปได้ก็ควรงดเว้นการออกข้างนอกจะดีที่สุด ",
        "love": "จุดวิกฤต ความใจเย็นเป็นหนทางเดียวให้ชีวิตคู่ของคุณรอดปลอดภัยไร้การเลิกรา และเป็นจุดที่ควรระมัดระวังสำหรับคนโสดเช่นกัน การทำอะไรเกินตัวหรือเอาแต่ฝืนยิ่งทำให้ทุกอย่างแย่ลงไปอีก ระมัดระวังเรื่องการวางตัวเอาไว้เป็นอันดับแรก",
        "money": "ควรระวังเรื่องเงินทองเอาไว้ แน่วแน่ในการจับจ่ายใช้สอย หากลังเลแต่เพียงนิดเดียวอาจหมดตัวไม่รู้ตัว"
      }
    },
    {
      "cardId": "192",
      "cardName": "THUNDER LORD",
      "isHaveProphecyHanged": false,
      "prophecy": {
        "working": "การงานของคุณจะประสบความสําเร็จราบรื่นไปได้ด้วยดี เพราะคุณเป็นคนเก่งเเละขยันทำงาน เเต่ในการทำงานร่วมกับผู้อื่นคุณจะต้องเปิดใจรับฟังความคิดเห็นของคนรอบข้ามให้มากกว่านี้",
        "health": "สุขภาพคุณในช่วงนี้อาจจะเจ็บป่วยเเละมีโรคต่าง ๆ เข้ามาหาได้ง่าย เเต่จะไม่ร้ายเเรงมากนักหากคุณไม่ลืมที่จะดูเเลรักษาสุขภาพร่างกายเป็นอย่างดี เเละควรระวังอุบัติเหตุทางน้ำให้ดี",
        "love": "ความรักมักเต็มไปด้วยอุปสรรค ทั้งจากครอบครัวหรือจากตัวคุณเอง ด้วยการที่ตัวคุณเป็นคนที่ไม่เชื่อในเรื่องโชคชะตาหรือพรหมลิขิต มันอาจทำให้คุณมองข้ามคนที่สนใจตัวคุณ",
        "money": "ช่วงนี้คุณอาจจะมีปัญหาเรื่องการเงินอยู่บ้าง เเต่หลังจากผ่านช่วงนี้ไป โชคลาภจะเข้ามาหาคุณ ปัญหาการเงินจะคลี่คลายไปในทางที่ดีขึ้น "
      },
      "hangedProphecy": null
    },
    {
      "cardId": "193",
      "cardName": "TRUE SELF",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ด้านการงานคุณจะประสบเจอปัญหาทำให้การงานติดขัด ไม่สามารถต่อไปได้หรือต้องพักมันออกไปเสียก่อนไม่งั้นจะเกิดความเสียหายมากกว่าเดิม แต่ถึงจะเป็นเช่นนั้นแล้วคุณก็ยังมีคนรอบตัวที่คอยยื่นมือเข้ามาช่วยเหลืออยู่เรื่อยๆ ไม่ขาดสาย ที่สำคัญเลยคือห้ามประมาทโดยเด็ดขาด",
        "health": "สุขภาพอาจป่วยเล็กๆ น้อยๆ เช่นเป็นหวัดตามฤดู หรือร่างกายพักผ่อนไม่เพียงพอจากการทำงานมากเกินไป เลือดความดันต่ำ ควรพักผ่อนให้เพียงพอ",
        "love": "ความสำหรับคนโสด คนที่ใช่นั้นอยู่ไม่เกินเอื้อมแต่ต้องอาศัยการเข้าหากัน ในช่วงแรกอาจจะอึดอัดเล็กน้อยแต่หากเปิดใจคุยกันจะกลายเป็นว่าคุณกับเขาเข้ากันได้อย่างน่าประหลาด สำหรับคนมีคู่ช่วงนี้เป็นเวลาพักผ่อนหย่อนกาย ให้เวลาส่วนตัวแก่ทั้งสอง หากมีปัญหาอะไรควรปรึกษากันให้ดีไม่งั้นจะเกิดความบาดหมางได้",
        "money": "โชคลาภช่วงนี้จะไม่เป็นเพื่อนที่ดีที่สุดของคุณสักเท่าไหร่แต่ก็ไม่แย่จนเกินไป มีโอกาสเสียมากกว่าได้หากเป็นสิ่งที่เกี่ยวกับการพนัน แนะนำเก็บเงินเอาไว้ก่อนดีกว่าแล้วค่อยลงทุนทีหลัง"
      },
      "hangedProphecy": {
        "working": "ช่วงหน้าที่การงานของคุณจะราบรื่น ไม่มีอะไรติดขัดใดๆ แต่คุณจะประสบพบเจอกับความบาดหมางกับเพื่อนร่วมงานเสียแทน อย่ารีบร้อนและใจเย็นมีสติในทุกสถานการณ์",
        "health": "สุขภาพช่วงนี้ดี ไม่ป่วยไม่เครียด อาจมีเรื่องให้หงุดหงิดใจเล็กน้อยแต่ก็จะผ่านมันไป แต่อยากให้ระวังไว้เพราะคนที่ป่วยอาจจะเป็นใกล้ตัวเสียแทน",
        "love": "สำหรับคนโสดตอนนี้ยังไม่มีใครเข้ามาในชีวิต อาจจะต้องรอไปอีกยาวเพราะตอนนี้คุณอาจจะรู้สึกอิ่มเอมกับชีวิตเป็นโสดมากกว่า ส่วนคนมีคู่รักกันหวานชื่น คู่ไหนที่มีปากเสียงกันอยู่จะกลับมาดีกัน ทำความเข้าใจกันใหม่",
        "money": "โชคลาภจะหนุนหลังคุณ ช่วงนี้ทำอะไรก็ดีไปเสียหมด ลงทุนค้าขายจะได้ลาภกองโต ขายดิบขายดี คล่องเงิน หาเงินเก่ง"
      }
    },
    {
      "cardId": "194",
      "cardName": "TWO-SIDED MOON",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "ถ้าคุณหวังเรื่องที่อยากเลื่อนขั้นหรือหางานใหม่ ช่วงนี้มีโอกาสที่จะได้เลื่อนขั้นหรือได้งานที่คุณหวังไวได้เร็วๆ นี้ โปรดรักษาระดับความตั้งใจ ความกระตือรือร้นนี้เอาไว้",
        "health": "ช่วงนี้สุขภาพของคุณยังไม่มีอะไรน่าเป็นห่วง นอกจากความเหนื่อยล้าของคุณที่สะสมมานานอย่าลืมหาเวลาพักผ่อนด้วยมิเช่นนั้น จากไม่เป็นอะไรกลายเป็นไปนอนที่โรงพยาบาลได้ ถือว่าเราเตือนคุณแล้ว",
        "love": "คนโสตเตรียมตัวสละโสตได้เลย คนที่คุณแอบชอบเขาคิดเหมือนคุณ ซึ่งเป็นเรื่องที่ดีสำหรับคนที่อยากมีคู่ในตอนนี้ให้หายเหงา ส่วนคนที่มีแฟนแล้วมีโอกาสที่จะได้แต่งงานมีครอบครัวเร็วๆนี้ ",
        "money": "จะมีญาติหรือคนในครอบครัวอันเป็นที่รักจะมามอบทรัพย์ให้คุณเป็นจำนวนหนึ่ง อาจจะให้ด้วยความเสน่ห์หา เอ็นดู แต่โปรดระวังผู้ไม่หวังดีที่อาจจะมาหลอกคุณทำให้เสียทรัพย์ได้ในทันทีเช่นเดียวกัน"
      },
      "hangedProphecy": {
        "working": "การงานของคุณช่วงนี้มีปัญหากับหัวหน้าหรือเพื่อนร่วมงานของคุณก็เป็นได้ ด้วยความคิดเห็นที่แตกต่างกันมีโอกาสให้คุณเสียงานได้ คุณต้องมีสติ ใจเย็นเข้าไว้ เดี๋ยวเหตุการณ์นี้จะผ่านมันไปได้",
        "health": "สุขภาพช่วงนี้มีปัญหาเรื่องระบบย่อยอาหารหรืออาหารเป็นพิษ ระดับน่าเป็นห่วงอาจถึงขั้นเข้าโรงพยาบาล โปรดใส่ใจระวังเรื่องการกินเป็นพิเศษ",
        "love": "ความรักของคุณในช่วงนี้ต้องใจเย็น อาจจะมีเรื่องให้ทะเลาะกันกับคู่รัก ถ้าไม่ปรับความเข้าใจหรือมีปากเสียต่อกันอย่างไม่ยอมใคร สุดท้ายอาจทำให้คุณและคู่รักต้องเลิกกันได้โปรดระวังเอาไว้ กรณีคนโสตอาจจะมีคนที่เข้ามาชอบคุณหลายคน โปรดใจเย็นเลือกดีๆก่อนคบ เพราะคนที่คุณเลือกอาจจะไม่ใช่คนที่คุณหวังเอาไว้",
        "money": "คุณจะเสียไปกับค่าใช้จ่ายหลายๆอย่างราวกับแม่น้ำที่ไหลไปไม่ย้อนกลับมาไม่ว่าจะเป็น  ค่าใช้จ่ายในชีวิตประจำวัน ค่ารักษาพยาบาล ที่อาจจะทำให้เหนื่อยหน่อยช่วงนี้"
      }
    },
    {
      "cardId": "195",
      "cardName": "VAPOUR",
      "isHaveProphecyHanged": true,
      "prophecy": {
        "working": "รู้สึกขี้เกียจมากขึ้นเป็นพิเศษ ไม่อยากทำงาน ไม่อยากเรียน ควรหาแรงบันดาลใจใหม่ๆในหน้าที่การงาน การเดินทางท่องเที่ยวจะช่วยได้มากอยู่ ลดเวลาในการเล่นเกมลงบ้าง ติดเกมมากเกินไปแล้วนะ",
        "health": "แข็งแรงดีทั้งสุขภาพกายและสุขภาพจิต แต่อย่าชะล่าใจไป อย่าลืมออกกำลังกายดูแลร่างกายเป็นระยะ",
        "love": "ถ้าได้มีความรัก ก็จะทุ่มเทกับความรักจนอาจทำให้คนอื่นรอบตัวรู้สึกหมั่นไส้ แต่ถ้ายังไม่มีใครก็ไม่ต้องรีบร้อนไป คนที่ใช่อาจอยู่ๆมาโดยไม่คาดคิด",
        "money": "โชคลาภกลางๆ สมปรารถนาบ้าง ผิดหวังบ้าง ไม่มีปัญหาด้าการเงินถ้าไม่โถมจ่ายเงินไปกับอะไรมากเกินไป"
      },
      "hangedProphecy": {
        "working": "คุณขยันทำงาน ขยันเรียนมาก ผลที่ได้ย่อมออกมาดีแต่อาจไม่เห็นผลในทันที ระวังมีปัญหากับเพื่อนร่วมงาน",
        "health": "การมีคนรักไม่ใช่ทุกสิ่งทุกอย่างของชีวิต ถ้ารู้สึกเหนื่อยในความสัมพันธ์ควรลองพิจารณาดูว่าเรารักตัวเองมากพอรึยังก่อนมอบความรักหรือรอความรักจากคนอื่น",
        "love": "ทุกสิ่งที่ลงทุนลงแรงไปจะมีผลตอบรับแต่ในระยะยาว เพราะฉะนั้นการเงินอาจมีขัดสนบ้างในช่วงนี้ ควรใช้จ่ายอย่างประหยัด",
        "money": "ระวังโหมทำสิ่งใดสิ่งหนึ่งมากเกินไปจนเกิดผลกระทบกับร่างกายตัวเอง เช่นการทำงานมากไป ออกกำลังกายมากไป ต้องรู้จักวางแผนเวลาในการทำกิจกรรมต่างๆให้เหมาะสม"
      }
    }
    
  ]
}
