{
    "card": [
      {
        "cardId": "0",
        "cardName": "THE INVASION",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "จะเกิดปัญหาที่ผ่านพ้นไปได้ค่อนข้างลำบาก เพราะจะมีคู่แข่งมาขัดขวางการทำงาน และคุณได้เจอกับการเปลี่ยนแปลงครั้งใหญ่ในหน้าที่การงาน",
          "health": "โปรดระวังตัวไว้ เพราะจะคุณจะเป็นโรคภัยไข้เจ็บ หากมีโรคประจําตัวอยู่แล้วก็อาจจะมีโรคอื่นๆเพิ่มมาอีก",
          "love": "จะมีบุคคลที่เข้ามาหาคุณ หากคุณยังไม่มีคู่ คนๆนั้นจะมาเป็นคู่ของคุณ และเขาจะเป็นตัวแปรสำคัญ ในการเปลี่ยนชีวิตการเป็นอยู่ของคุณ หากคุณมีคู่แล้ว ไพ่ใบนี้จะหมายถึงจะมีบุคคลที่สาม เข้ามาสร้างอุปสรรค เป็นแบบทดสอบ ให้ความสัมพันธ์ของคุณ",
          "money": "เกิดการเปลี่ยนผันทางการเงินของคุณ ในทางที่ดี แต่ก็ต้องแลกกับบางสิ่งที่จะไม่เหมือนเดิมต่อไป"
        },
        "hangedProphecy": {
          "working": "จะเป็นไปได้ราบรื่นเพราะจะมีคนคนหนึ่งมาเปลี่ยนแปลงการทำงานของคุณ",
          "health": "วางใจได้ สุขภาพของคุณเป็นปกติดี ไม่มีอาการแทรกซ้อน",
          "love": "ยังต้องรอต่อไป แต่เขาคนนั้นมาแน่หากคุณมีคู่แล้ว ผู้มาเยือนในความหมายไพ่ใบนี้จะหมายถึง ญาติผู้ใหญ่คนใกล้ตัวมามีส่วนร่วมช่วยผลักดันความรักของคุณ",
          "money": "เกิดการเปลี่ยนผันทางการเงินของคุณ ในทางที่ไม่ดีนัก แต่คุณจะได้ของสำคัญในชีวิตกลับมา"
        }
      },
      {
        "cardId": "1",
        "cardName": "THE ICED",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "จะมีการเปลี่ยนแปลงในหน้าที่การงานโดยให้ระมัดระวังความสัมพันธ์​กับเพื่อนร่วมงานหรือคนที่ตำแหน่งสูงกว่าคุณ การกระทำของคุณส่งผลเกี่ยวกับหน้าที่การงานของคุณโดยตรง",
          "health": "มีปัญหาในด้านสุขภาพ ปวดหัวง่ายและ เกี่ยวกับระบบทางเดินหายใจ ช่วงนี้ให้หมั่นออกกำลังกายและหมั่นทำจิตใจให้สงบเข้าไว้จะช่วยได้",
          "love": "ถ้าคนโสด ยังไม่มีใครเข้ามาในช่วงนี้ และความสัมพันธ์​ที่หวังนั้นจะยังไม่เป็นดั่งหวัง ส่วนคนมีคู่ให้ระวังเรื่องอารมณ์​ซึ่งอาจจะทำให้คุณทั้งคู่มีปัญหากันได้",
          "money": "สิ่งที่หวังไว้จะเป็นไปไม่ได้ดั่งหวังนัก เรียกได้ว่าโอกาสอยู่เพียงแค่ตรงหน้าก็จะมีโอกาสพลาดไปง่ายๆ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "2",
        "cardName": "HYDRANGEA",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "จากการทำงานมาอย่างหนักและยาวนาน หลังจากนี้คุณจะพบว่าทุกสิ่งทุกอย่างราบรื่นไปเสียหมด มีคนค่อยช่วยเหลืออยู่ตลอดมีเกณฑ์จะได้เลื่อนตำแหน่ง",
          "health": "สุขภาพร่างกายแข็งแรงสมบูรณ์",
          "love": "คนมีคู่ช่วงนี้แอบมีความเย็นชาห่างเหินต่อกันนิดหน่อย หมั่นเติมความหวานให้ชีวิตรักแล้วจะดีขึ้นคนโสด โชคของคุณมาถึงแล้วเนื้อคู่ที่คุณตามหามายาวนาน กำลังจะมาในไม่ช้า",
          "money": "ช่วงนี้เหมาะแก่การเสี่ยงโชคมากๆเงินทองมีใช้ไม่ขาดสาย แต่จงอย่าโลภมากเพราะคนโลภมากมักลาภหาย"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "3",
        "cardName": "THE REMORSEFUL",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "หากคุณจับได้ไพ่ใบนี้และคุณทำงานเกี่ยวกับด้านดนตรี การงานของคุณจะก้าวหน้าอย่างมาก กลับกันหากเป็นงานที่ต้องเข้าสังคมอาจมีปัญหาเล็กน้อย..ไปถึงมาก ถ้าคุณเป็นพวกเก็บตัวอยู่แล้ว",
          "health": "หากคุณจับได้ไพ่ใบนี้ เรื่องสุขภาพของคุณจะเป็นไปด้วยดี อาจจะมีคนทักคุณก็ได้ว่าอึดเหมือนซอมบี้ ถึงอย่างนั้นคุณก็ต้องระวังเรื่องแดดเผาหรือเป็นลมแดดด้วย ทำเหมือนกับว่าคุณเป็นแวมไพร์สิ",
          "love": "หากคุณจับได้ไพ่ใบนี้ พูดได้คำเดียวว่าดวงไม่ค่อยดีสักเท่าไหร่ คุณจะรู้สึกเหมือนพึ่งมีรักครั้งแรกและมีกบกระโดดในท้อง ดีหรือไม่ก็ต่างแค่คุณชอบกบหรือเปล่า พยายามเข้าล่ะเพื่อความรักและกบในท้องของคุณ",
          "money": "หากคุณจับได้ไพ่ใบนี้ ด้านโชคลาภของคุณจะดี มีเงินใช้ไม่ขาดสาย ไม่มากเท่าไหร่แต่ก็ไม่ขาดมือ คุณอาจจะบังเอิญเจอคนแปลกๆที่ทำให้ต้องเหนื่อยใจ แต่จำไว้เถอะว่าคุณก็แปลกไม่ต่างจากเขา"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "4",
        "cardName": "HADES",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "น่าเสียดายช่วงนี้คุณจะพบแต่ความยากลำบาก จะมีงานเข้ามาตลอดซึ่งจะเป็นงานที่ยากลำบากพอตัวเลย",
          "health": "สุขภาพร่างกายแข็งแรง แค่ระวังเรื่องอัคคีภัยและอุบัติเหตุไว้ให้ดี",
          "love": "คนมีคู่ ช่วงนี่อารมณ์ของคุณอยู่เหนือเหตุและผล นั้นอาจจะทำให้มีปากเสียง ผิดใจกัน จนอาจจะเลิกลากันไปเลยก็ได้คนโสด ชอบเขาแต่เขาไม่ชอบเรา รอต่อไปนะ",
          "money": "เสียใจด้วยนะ คุณจะโชคร้ายแบบสุดๆ ช่วงนี้ไม่เหมาะแก่การเสี่ยงโชคเลยทางที่ดีอย่าออกจากบ้านเลยจะดีกว่า"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "5",
        "cardName": "THE ABSOLUTE",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "การประสบความสำเร็จจะไม่ได้อยู่แค่เอื้อม แต่มันจะพุ่งชนเข้ามาหาคุณอย่างจังจนตั้งตัวไม่ทันเลย คุณอาจจะต้องลำบากหัวหมุนในการปรับตัวที่รวดเร็วเกินไป แต่ไม่ต้องห่วง คุณอาจได้เลื่อนขั้นจากเด็กขัดรองเท้าเป็น CEO ของบริษัทใหญ่ยักษ์ในชั่วข้ามคืน",
          "health": "ร่างกายของคุณจะรู้สึกรุ่มร้อนและกระตือรือร้นไปด้วยเปลวไฟ ใช้โอกาสนี้ในการบรรลุเป้าหมายทุกอย่างที่เคยวาดฝันและอยากทำในชีวิตซะ ต่อให้ภัยพิบัติก็ไม่อาจขัดขวางคุณได้อีกต่อไป ทำไมไม่ลองเริ่มจากการที่ออกไปเดินโต้พายุฝนที่โหมกระหน่ำและเต้นรำขณะเกิดแผ่นดินไหวแปดริกเตอร์ดูล่ะ นั่นอาจเป็นประสบการณ์ที่ดี",
          "love": "สำหรับคนมีคู่ ดูเหมือนว่าคุณและคนรักจะทำอะไรก็ดูหวานชื่นกันไปหมด แม้แต่จะเป็นการทะเลาะหรือแทบจะรบราฆ่าฟันกันก็ตาม วางใจได้ มันจะไม่มีเรื่องบานปลายหรืออะไรมากกว่านั้น คิดว่ามันคือโอกาสที่จะได้ลองใช้ชีวิตคู่ในแบบเอกซ์ตรีมก็พอ สำหรับคนโสด โปรดระวังความสามารถการสับรางรถไฟที่มีไม่มากพอที่จะรองรับตู้ขบวนจากทั่วทั้งรัฐ ไม่สิ ทั้งโลกที่พุ่งเข้ามาหาคุณพร้อมกัน มันออกจะลำบากจนน่ารำคาญไปสักหน่อย แต่จะมีคนเข้าหาคุณไม่ขาดสาย ถึงแม่ว่าคุณจะไม่ได้ต้องการเลยก็ตาม",
          "money": "จะมีเรื่องให้จับจ่ายใช้สอยไม่ขาดมือ แต่คุณคือเศรษฐีที่มีบุญและโชคหล่นทับอย่างใหญ่หลวง การลงทุนจะไม่มีความเสี่ยงอีกต่อไป ต่อให้คุณเป็นคนโง่ที่ไม่เข้าใจตัวเลขหนึ่งถึงศูนย์ก็จะต้องตะลึงตอนที่ได้เห็นยอดเงินเพิ่มขึ้นในบัญชี หวังว่าโชคลาภที่มีมากเกินไปนี้จะไม่ทำให้คุณถูกสงสัยว่าเข้าไปยุ่งเกี่ยวกับอะไรมืดๆก็แล้วกัน"
        },
        "hangedProphecy": {
          "working": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว งานหนักจะถาโถมเข้ามาหาคุณพร้อมๆกันราวกับภูเขาไฟที่กำลังปะทุ แรงกดดันจากเจ้านายจะรายล้อมเข้ามาหาตัวจากทุกทิศทางพร้อมๆกัน มันอาจจะเป็นคำแนะนำที่ต้องเสี่ยงโชคเอาซักหน่อย แต่การหนีก็ไม่ใช่วิธีที่แย่นักที่จะลองทำดู บางทีอาจลองขอภาวนาให้ผลที่ตามมาไม่เลวร้ายเป็นเท่าตัวเพิ่มไปด้วยก็เป็นเรื่องที่ดี",
          "health": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว บางทีความตายก็คงเป็นทางเลือกสุดท้ายที่ดีที่สุดที่คุณอาจจะพบเจอ แต่ถ้าหากยังอยากมีชีวิตต่อเพื่อทนทุกข์ทรมานอยู่บนโลกใบนี้ให้ยาวนานที่สุดเท่าที่จะทำได้ การระวังฟืนไฟหรือภัยพิบัติที่อาจเกิดขึ้นในรอบๆตัวคือสิ่งที่ควรจะต้องตระหนักถึงให้มากที่สุด หากโชคทั้งชีวิตยังเหลือมากพอ บางทีอาจจะจบที่การเสียแขนเพียงข้างเดียว",
          "love": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว คุณจะถูกสาป มากกว่าที่จะเรียกว่าเป็นความรัก หากเป็นคนมีคู่ต่อให้ตาบอดก็รู้ได้ทันทีว่าระดับความสัมพันธ์ของคุณทั้งสองกำลังจะเลวร้ายแค่ไหน มันไม่ใช่จบแค่ที่แตกหัก แต่คุณทั้งสองคนจะกลายเป็นคู่อาฆาตที่ตามจองล้างจองผลาญซึ่งกันและกันไปตลอดกาล หรือไม่ก็จบที่มีใครคนนึงต้องจากไปอย่างไม่อาจหยุดยั้งได้แม้จะต้องแลกด้วยอะไรก็ตาม สำหรับคนโสด คุณจะจบลงที่การกลายเป็นทาสในเรือนเบี้ยให้กับคนที่เข้ามาหาคุณ ต่อให้ก่อนหน้านี้คุณจะมีพละกำลังหรืออำนาจมากมายขนาดไหน ในที่สุดแล้วก็จะมีปลอกคอล้างสะอาดใหม่ๆมาคล้องคอและจูงคุณให้เดินไปมาราวกับสุนัขอยู่ดี",
          "money": "ขอให้รับรู้ไว้ว่าเทพธิดาแห่งไฟและภัยพิบัติได้มาเยือน ณ ที่แห่งนี้แล้ว ถ้าไม่ล้มละลายก็คงต้องขายไตทั้งสองข้าง อย่าคาดหวังจากการพนัน มันจะทำให้คุณพบเจอกับความฉิบหายมากกว่าเดิมเป็นเท่าตัวเสมอ และใช่ มันอาจดูใจร้ายไปสักหน่อย แต่ก็อยากให้ลืมเรื่องที่จะลองเสี่ยงในข้อบนๆที่บอกมาเหมือนกัน มันไม่เหลือโชคบนโลกใบนี้เท่าไหร่นักสำหรับคนตัวเล็กๆอย่างคุณ"
        }
      },
      {
        "cardId": "6",
        "cardName": "HALVES OF THE SOUL",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานช่วงนี้ค่อนข้างมีอุปสรรค คุณมีความเสี่ยงสูงที่จะทำพลาดครั้งใหญ่ ระวังดีๆล่ะ คิดให้เยอะขึ้นกว่าเดิม ดีที่อย่างน้อยจะมีสหาย ญาติ มิตรคอยช่วยเหลือ ให้กำลังใจคุณอยู่เสมอ",
          "health": "หลังจากเจ็บป่วยมานาน ในที่สุดคุณก็ได้รับการช่วยเหลือที่มีประสิทธิภาพ! เวลาที่คุณจะได้เป็นอิสระแล้ว! อ้ะ ไม่ได้หมายถึงความตายหรอกนะ ถึงคุณอาจจะรู้สึกเหมือนได้เกิดใหม่ก็เถอะ แน่นอนว่าสุขภาพคุณดีขึ้นมากๆจนแทบจะลืมไปเลยว่าเคยป่วย",
          "love": " คนที่มีความรักอยู่ ชีวิตรักของคุณอาจทำให้ต้องเจอกับเรื่องที่ทำให้คุณไม่สบายใจมากๆ จนถึงขั้นต้องลดสถานะลง แต่ไม่ต้องเสียใจมากนักอย่างน้อยๆคุณอาจได้คงความสัมพันธ์ของพวกคุณไว้ในสถานะเฟื่อนกันก็ได้นะ! สำหรับคนที่ยังโสด ลองมองหารอบๆตัวคุณ คนๆนั้นอาจจะอยู่ไม่ใกล้ไม่ไกลก็ได้นะ",
          "money": "เหมือนดวงคุณอยู่ในช่วงขาลงนะ อาจมีเรื่องเลวร้ายเกิดขึ้นกับสิ่งสำคัญของคุณ ต่อให้พยายามแก้ไข ช่วงนี้ก็อาจจะยังไม่ดีขึ้นง่ายๆ แต่ไม่ต้องกังวลไปนัก หากคุณผ่านช่วงเวลานี้ไปได้ ชีวิตของคุณจะพบกับโชคดีแบบคูณสองเลย พยายามเข้านะ!"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "7",
        "cardName": "INSANITY",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ในตอนนี้สถานะการเงินออกจะไม่ค่อยดีเท่าไหร่ คุณมักจะพบปัญหาที่คุณไม่สามารถแก้ปัญหาได้คนเดียวได้  ทุกอย่างมันหนักขึ้นเหมือนมีคนกดไหล่ของคุณให้อยู่กับเก้าอี้",
          "health": "สุขภาพคุณจะดูย่ำแย่ เพราะการถูกหักหลังหรือผิดหวังจากเรื่องความรัก สติของคุณเลือนลอยอย่างกับมีคนจับเชิดคอยบงการคุณ จากด้านหลัง  สติคุณบางครั้งอาจเตลิดเมื่อเจอปัญหา",
          "love": "โชคของคุณจะไม่ค่อยเข้าข้างจะไม่เป็นดั่งใจคุณเหมือนมีคนกำหนดไว้ว่าคุณควรจะไปควรไปทางไหน",
          "money": "คุณจะสมหวังกับความรักแต่คุณควรรักวังความหึงหวงในใจคุณ เพราะอาจจะทำร้ายคุณภายหลังได้"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "8",
        "cardName": "THE BEAST",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ช่วงนี้คุณอาจมีปัญหานะ คุณต้องมีความขยันให้มากขึ้นอีกเป็นหลายเท่าแม้จะแลกมาซึ่งความเหนื่อยล้าแต่ถ้าคุณอดทนไม่ว่าสิ่งได้ก็จะเป็นไปดั่งใจแน่นอน และจะไม่มีอะไรมาหยุดยั้งคุณได้ ถ้าโชคดีคุณอาจจะกลายเป็นหัวหน้าก็ได้นะ!",
          "health": "ถือว่าสุขภาพดีมากเลยแม้จะทำงานหนักก็ตามคุณเป็นคนไม่ทิ้งการดูแลตัวเอง แต่ให้ระมัดระวังการกินอาหาร อุบัติเหตุต้องเข้าโรงพยาบาล หรือ โรคจากเพศสัมพัทธ์",
          "love": " คุณกับคนรักนั้นรักกันมากและต่างฝ่ายต่างดูแลซึ่งกันและกันคุณเป็นคนมีโชคเรื่องความรักนะ แต่ระวังในภายภาคหน้าระหว่างคุณทั้งสองอาจจะต้องแยกจากกันด้วยอุบัติเหตุ หรือ สิ่งที่ร้ายแรงกว่านั้น จงดูแลกกันให้ดีๆ แต่ถ้าหากคุณยังโสดอยู่ในช่วงนี้คุณกำลังเป็นที่จับตามองเลยล่ะ เพราะคุณเป็นคนมีเสน่ห์หน้าค้นหาใครๆต่างก็อยากเข้าหาคุณ คุณจะได้พบกับคนที่ใช้แน่นอน แต่ระวังด้วยนะเพราะมันมีทั้งคนดีและคนไม่ดี",
          "money": " การเงินของคุณกำลังเป็นไปได้ด้วยดี ไม่ขาดตกอะไรเลยล่ะแต่คุณอาจจะมีปัญหาแทรกเข้ามานิดหน่อยหากพลาดเพียงนิดเดียวคุณอาจสูญเสียทุกอย่าง โปรดระวังไว้ให้ดี ห้ามประหม่าเด็ดขาด"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "9",
        "cardName": "THE NEBULA",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานช่วงนี้จะลำบากจนคุณรู้สึกอึดอัดกับหน้าที่การงาน แต่คุณก็สามารถผ่านความรู้สึกนั้นไปได้อย่างราบรื่นเพราะคุณกำลังจะมีเพื่อนร่วมงานที่ดีที่พร้อมช่วยเหลือคุณออกจากตกที่นั่งลำบาก แล้วอย่าลืมช่วยเหลือพวกเขากลับไปด้วย คุณจะได้รับมิตรภาพกับเพื่อนร่วมงานที่ดีและผลตอบแทนที่ดี",
          "health": "ช่วงนี้คุณทำงานมากเกินไปหน่อย เอนหลังพักผ่อนทำอะไรให้รู้สึกผ่อนคลายก่อนไหม? สุขภาพของคุณกำลังจะแย่ลงเรื่อยๆถ้าคุณหมกมุ่นกับการงานมากเกินไปจนไม่เป็นอันสนรอบข้าง",
          "love": "หมั่นสนใจให้เวลากับคนรักบ้าง ความสัมพันธ์ของคุณเริ่มที่จะสั่นคลอนอาจเกิดเหตุการณ์ไม่คาดฝันเกิดขึ้น สำหรับคนโสดคุณอาจจะไม่ได้สนใจคนรอบข้าง แต่แท้จริงคนที่อยู่ใกล้ตัวคุณที่สุดในตอนนี้อาจจะเป็นคนนำพาความรักของมาให้ก็เป็นได้",
          "money": "ความขยันของคุณจะเป็นผลเร็วๆนี้ ยิ่งทำงานมากยิ่งไปรับผลตอบแทนมาก แต่อย่าลืมที่จะต้องพักผ่อนดูแลสุขภาพของคุณ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "10",
        "cardName": "THE NOSTALGIA",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานของคุณเกือบจะไปด้วยดี แต่ก็แค่เกือบ คุณอาจจะคิดว่าช่วงนี้เป็นขาขึ้นของคุณ ไม่ว่าทำอะไรก็ดูดีไปเสียหมด แต่สุดท้ายทุกอย่างที่คุณทำก็จะพังทลายลง งานของคุณจะไม่เป็นไปตามแผนที่วางไว้ หรือทำอะไรก็ล้มเหลว ไม่ได้การสนับสนุนจากคนรอบข้าง โดยเฉพาะคนในครอบครัวจะเป็นสาเหตุหลักที่ถ่วงความสำเร็จของคุณ ระมัดระวังเรื่องความสัมพันธ์ในครอบครัวด้วย",
          "health": "คุณอาจเจ็บป่วยหรือได้รับอุบัติเหตุที่ไม่คาดฝัน โดยมาจากการกระทำของตัวคุณที่ผ่านมา หากก่อนหน้านี้คุณใช้ชีวิตโดยไม่นึกถึงสุขภาพผลของมันก็จะเลวร้ายลงในช่วงนี้ โรคประจำตัวของคุณอาจกำเริบ ถึงคุณมีร่างกายที่แข็งแรงดีมาตลอดก็อย่าเพิ่งชะล่าใจ และควรระวังอุบัติเหตุจากของมีคมเป็นพิเศษ ไม่ต้องห่วง อย่างน้อยไพ่ก็ไม่ได้บอกว่าดวงคุณถึงฆาตหรอกนะ",
          "love": "สำหรับคนโสด มีโอกาสจะมีคนเข้ามาหา โดยอาจเป็นคนเก่าๆหรือคนที่คุณคุ้นเคยดี แต่คุณอาจไม่รู้ตัวหรือยังไม่สนใจ สำหรับคนที่มีคู่ คุณไม่แน่ใจในความสัมพันธ์เท่าไรนัก คุณอาจรู้สึกอึดอัดหรือต้องการเปลี่ยนแปลงอะไรบางอย่างในความสัมพันธ์ แต่คุณไม่กล้าบอก แนะนำให้คุณรีบแก้ปัญหาก่อนที่ทุกอย่างมันจะสายเกินไป คุณรู้ใช่ไหมว่าเวลามันย้อนกลับมาไม่ได้น่ะ?",
          "money": "ยังคงมีกินมีใช้ได้อย่างปกติ ส่วนใหญ่มาจากเงินเก็บและความพยายามของคุณที่ผ่านมา แต่ก็ไม่ควรใช้จ่ายตามใจตัวเองมากเกินไป วันต่อมาคุณอาจไม่มีโอกาสได้จับเงินของคุณอีกเลยก็ได้ ดังนั้นควรระมัดระวังการใช้จ่ายด้วย"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "11",
        "cardName": "THE CANDLE",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "งานของคุณจะราบรื่นไปด้วยดี มีเงินทองสุขสบายไหลมาเทมา ตำแหน่งการงานอยู่กว่าใครๆ แต่ถ้าหากไม่รักษาหรือสมดุลมันเอาไว้ดีๆ การงานของคุณก็สามารถล้มละลายดับหายในพริบตามทันที ",
          "health": "คุณจะเปรียบไปด้วยโชคลาภที่ดีสุดๆ เดินทางไปไหนก็พาโชคลาภให้แกคนรอบข้างไปกันด้วย เลยทำให้คุณเป็นที่รักใคร่ของทุกคนรวมถึงเป็นจุดสนใจที่ดึงดูดสายของคนรอบข้างไปเลย",
          "love": "ความรักของคุณนั้นจะยังยืนมั่นคงแข็งแรงสุดๆแต่พลาดแม้แต่น้อยไม่ระวัง มันก็จะดับหายในพริบตาทันที... ถ้ามีคู่อยู่แล้ว จงรักษาถนอมคุ้มครองเอาไว้แล้วความรักของคุณจะส่องสว่างไร้ความมืดมัวที่ปัญหาจะเข้ามาพังทำลายชีวิตคู่ของคุณ แต่ถ้าหากโสด เรื่องหาคู่ก็คงจะไม่อยากเพราะคุณนั้นเป็นดึงดูดสนใจของผู้คนรวมถึงคนที่คุณชอบด้วย...",
          "money": " คุณไม่จำเป็นที่จะต้องทำอะไรมากมาย เพราะเงินทองของคุณจะไหลมาเทมาตลอดโดยไม่มีวันหมดสิ้น...แต่ ถ้าหากไม่รับษามันเอาไว้ให้ดีๆ เงินทองทั้งหมดของคุณนั้นมันจะหายดับสิ้นไปหมด"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "12",
        "cardName": "THE SINNER",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณสามารถประสบความสำเร็จได้ด้วยตัวของคุณเอง แต่อาจจะถูกคนรู้จัก เพื่อนร่วมงาน หรือคู่แข่งคอยจับจ้องที่จะเล่นงานคุณหรืออาจจะพร้อมที่จะทำให้คุณล้มเหลว ได้เสมอ",
          "health": "ปราศจากโรคร้าย แทบจะไม่มีปัญหาเกี่ยวกับเรื่องสุขภาพกายเลย แต่นั่นก็ไม่ได้หมายถึงสุภาพจิตใจของคุณจะดีด้วย คุณจะได้รับความความกดดันมหาศาลจากผู้คนรอบข้างจนคุณไม่สามารถปล่อยวางได้ภายในช่วงเวลาสั้นๆ",
          "love": "สำหรับคนที่มีคู่แล้ว คนรักของคุณพร้อมจะมอบพลังงานด้านบวกแก่คุณได้ทุกเมื่อที่คุณต้องการ ความรักของพวกคุณราบรื่นไม่มีปัญหาขัดแย้งระหว่างกัน สำหรับคนที่ยังโสด คุณเป็นคนที่มีคนอยากจับจ้องหมายปองตัวคุณอยู่มาก แต่อาจจะหวังผลประโยชน์จากคุณมากกว่าสานความสัมพันธ์ เพราะงั้นควรระวังคนที่เข้ามาให้ดี",
          "money": "คุณมีโอกาสได้รับสิ่งร้ายๆมากกว่าสิ่งดีๆ คุณจะได้รับเงินทองมหาศาลแต่ถึงอย่างงั้นก็ต้องแจกจ่าย แบ่งมันให้กับคนใกล้ตัวอย่างเลี่ยงไม่ได้ อาจจะเพื่อเป็นการเพิ่มความไว้เนื้อเชื่อใจ หรือวิงวอนไม่ให้อะไรรอบตัวคุณแย่ไปมากกว่านี้ การทำผิดพลาดครั้งนึงอาจจะทำให้ความพยายามทั้งหมดที่คุณทำมาพังพินาศลงได้"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "13",
        "cardName": "THE KEEPER",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณจะมีผู้อุปถัมภ์คอยช่วยเหลือ คนๆนั้นอาจจะเป็นคนที่มีอายุมากกว่าคุณ หากก่อนหน้านี้การงานของคุณไม่ค่อยดีนักคุณจะเจอทางออกของปัญหาไม่มากก็ไว",
          "health": "หากคุณกำลังเผชิญหน้ากับโรคร้ายแรงคุณจะได้พบกับทางออกและจะหายดีในเร็ววัน",
          "love": "หากคุณมีคู่ครอง คนรักของคุณนั้นรักคุณมากและเขาพร้อมที่จะคอยแนะนำและเผชิญอุปสรรคไปกับคุณ หากคุณยังโสดในช่วงนี้คุณจะยังไม่เจอใครแต่เตรียมพร้อมรับกับโอกาสใหม่ๆที่จะเข้ามาได้เลย",
          "money": "ด้านการเงินของคุณยังคงคงที่ แต่อาจได้รับโอกาสที่คนเกื้อหนุนให้มาชดใช้หนี้หรืออะไรก็ตามที่ติดค้าง"
        },
        "hangedProphecy": {
          "working": "หากคุณตั้งใจว่าอาจจะได้เลื่อนขั้น หรือ ขึ้นเงินเดือน เสียใจด้วย คุณมีแนวโน้มที่จะทำงานอะไรก็ติดขัดไปหมด รู้สึกทำงานไม่ได้ดั่งใจหรือคุณตัวเล็กลงเรื่อยๆ เรื่อยๆ",
          "health": "ด้านสุขภาพของคุณยังคงคงที่",
          "love": "คุณจะพบกับรักเก่าที่ไม่ได้เจอกันมานานแสนนาน หรือคนที่สำคัญกับคุณมากๆ",
          "money": "คุณรู้สึกเหมือนเงินไม่ได้ไหลมาเทมาเหมือนเมื่อก่อน เหมือนมีอะไรอุดรูเอาไว้ให้คุณได้เงินแค่กะปึ๋งเดียว"
        }
      },
      {
        "cardId": "14",
        "cardName": "THE EYES OF THE CLOWN",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "มีดวงตาที่เห็นแสงสว่างในตัวคุณ และคุณกำลังจะได้รับการอุ้มชูและขึ้นไปยังที่ที่สูงขึ้น ดังนั้น อย่าได้ดับแสงสว่างในตนให้มัวหมองลงล่ะ",
          "health": "ร่างกายที่ทรุดโทรมกำลังจะได้รับการบำรุงในไม่ช้า แต่อย่าได้ละเลยเพราะเพียงแค่คุณกระพริบตาหนึ่งครั้ง อนาคตอาจเปลี่ยนได้ในเสี้ยววินาที",
          "love": "สิ่งที่ถูกซ่อนเร้นจะถูกเปิดโปง ความจริงอีกด้านของคนรักที่คุณไม่เห็นจะถูกแสดงออกมา คุณอาจจะตาสว่างหรือเห็นด้านที่แท้จริงของคนรักของคุณ หากคุณยังไม่มีคู่ครอง เมื่อคุณลืมตาให้กว้าง แล้วสังเกตรอบตัวของคุณให้ดี คุณอาจจะพบคู่ชีวิตของคุณอยู่ไม่ใกล้ไม่ไกลก็เป็นได้",
          "money": "เจ้าดวงตาช่างสังเกต คุณเห็นสิ่งนั้นสิ่งนี้ช่างดูระยิบระยับ จิตใจของคุณต้องการจะไขว่คว้าของพวกนั้น แต่ก็ต้องแลกมาด้วยทรัพย์สินที่ไหลออกไป โปรดระวังการใช้จ่ายของท่านด้วย"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "15",
        "cardName": "THE FAREWELL",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณอาจจะได้โยกย้ายตำแหน่งงานหรือโรงเรียนที่อยู่ในตอนนี้ อาจถึงขั้นเปลี่ยนสายงานที่ทำเลยก็ได้ ส่วนจะไปในทางที่ดีขึ้นหรือแย่ลงนั้น ขึ้นอยู่กับแต้มบุญที่คุณสะสมมา",
          "health": "ช่วงนี้ขอให้คุณระวังตัวให้มากๆ คุณอาจพบกับการสูญเสียไม่ตัวเองก็คนใกล้ตัว สิ่งที่อยู่กับคุณมาตั้งแต่เกิดมันอาจต้องจากคุณไปในเร็ววัน โปรดใช้ชีวิตด้วยความรอบคอบมากที่สุดเท่าที่ทำได้",
          "love": "จับมือคนที่คุณรักให้แน่นๆ แต่อย่าแน่นจนเกิดไป เพราะมันอาจทำให้สิ่งที่เขาไม่พอใจอยู่ลึกๆแล้วปะทุออกมา อะไรที่เขาทนเขาอาจไม่ทนคุณอีกต่อไปแล้ว ถ้าเป็นไปได้ให้เปิดใจพูดคุยกัน ปรับความเข้าใจและปรับตัวตาม ถ้ายังรักชีวิตคู่ของคุณอยู่..",
          "money": "ของสำคัญที่คุณหวง ของขวัญจากคนรักที่อยู่ข้างตัวตลอดแต่คุณไม่ได้ใส่ใจมันเท่าที่ควร หมั่นตรวจดูว่ามันยังอยู่กับตัวหรือไม่ ไม่แน่ว่า มันอาจหายไปตั้งนานแล้วแต่คุณไม่เคยรู้สึกตัว ถ้าโชคดีคุณจะได้พบมันอีกครั้ง"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "16",
        "cardName": "THE ENCHANTMENT",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณจะได้รับความเอ็นดูเป็นพิเศษจากเพื่อนร่วมงานและหัวหน้า แต่ในคราวเดียวกัน เสน่ห์ความน่ารักของคุณบางทีก็ไปสร้างความขัดตาให้กับเพื่อนร่วมงานคนอื่นให้เกลียดชังได้ เพราะฉะนั้นควรวางตัวให้เหมาะสม อย่าทำตัวโดดเด่นเกินไป",
          "health": "สุขภาพคุณอยู่ในช่วงที่ดีมากๆ แต่ในด้านสุขภาพใจ อาจจะมีบางเรื่องที่คุณรู้สึกไม่เป็นตัวของตัวเอง เพราะ มัวแต่ใส่ใจความรู้สึกคนรอบกายจนลืมเรื่องการใส่ใจในความรู้สึกตัวเอง อย่าลืมใช้เวลาสักนิด กลับมาทำสิ่งที่ตัวเองรักและมีความสุขบ้างนะ",
          "love": "ระวังความเฟรนลี่เกินไปของคุณอาจจะทำให้คู่รักเกิดความเข้าใจผิดคิดว่าคุณเป็นมือที่สามก็ได้ พยายามหลีกเลี่ยงออกมาดีกว่า สำหรับคนที่มีคู่อยู่แล้ว เสน่ห์ของคุณอาจจะดึงดูดให้มีคนสนใจมากมายราวกับเป็นบททดสอบความรัก หากคุณผ่านไปได้แล้วความสัมพันธ์ของคุณและคู่รักจะเข้าใจและเชื่อใจกันมากขึ้น ",
          "money": "การเงินอยู่ในช่วงขาออก เหมือนคุณจะถูกดึงดูดให้ต้องใช้เงินเยอะขึ้น ควรคิดไตร่ตรองก่อนใช้เงิน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "17",
        "cardName": "SIX OF ARROWS",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ในช่วงนี้คุณอาจจะมีความอึดอัดใจในเรื่องงาน ซึ่งสาเหตุอาจจะเป็นเรื่องของสังคมในที่ทำงานไม่ค่อยดี หรืองานมีความกดดันสูงก็ได้เช่นกัน หากคุณทำงานที่ต้องใช้ความคิดสร้างสรรค์ หรืองานออกแบบก็ถือว่าช่วงนี้งานจะไม่ค่อยมีปัญหามากนัก คุณจำเป็นต้องควบคุมอารมณ์ไว้บ้างเพราะมักจะมีเรื่องจุกจิกเข้ามาที่ทำให้น็อตหลุดได้บ่อย ๆ",
          "health": "ระยะนี้ควรระวังความเครียดที่มากจนเกินไป หรือโรคที่เกี่ยวกับศีรษะ เช่น ไมเกรน , ปวดหัว รวมถึงอุบีติเหตุเล็ก ๆ น้อย ๆ เอาไว้ด้วย ในคนที่เจ็บป่วยหรือไม่สบายอยู่ จะมีอาการดีขึ้นกว่าเดิม โดยรวมถือว่าแข็งแรงขึ้น มีแนวโน้มว่าจะหายดีในไม่ช้า",
          "love": "หากคุณยังโสดอยู่ การที่ไพ่ใบนี้ปรากฏขึ้นนั่นหมายถึงคุณมีแนวโน้มว่าจะได้เจอใครบางคนเข้ามาในอนาคต แต่หากคุณชอบหรือสนใจใครอยู่คุณอาจจะต้องเป็นฝ่ายรุกบ้าง แต่ควรเข้าหาแบบช้า ๆ อย่าใจร้อนจนเกินไปนัก สำหรับคนที่มีคู่รักแล้ว ระยะนี้จำเป็นต้องใช้ความอดทน และพยายามทำความเข้าใจในตัวคนรักให้มาก ๆ ถ้าหากว่าคุณใจร้อนใส่หรือพยายามเรียกร้องอะไรมากเกินไปจะทำให้ความสัมพันธ์แย่ลงไปกว่านี้",
          "money": "ระยะนี้ด้านโชคลาภจะยังไม่มีเข้ามามากนัก หากมีโชคเข้ามามักจะมีข้อเสนอหรือเงื่อนไขบางอย่างพ่วงมาด้วยมากกว่า แต่โอกาสในการเสี่ยงโชคยังพอมีลุ้นอยู่บ้าง"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "18",
        "cardName": "ATTRACT THE ATTENTION",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ภาระงานเบาลงอย่างเห็นได้ชัด คุณจะถูกช่วยเหลือจากเจ้านายและเพื่อนร่วมงาน หากกำลังบาดหมางกับใครอยู่ก็จะถูกทำดีด้วยราวกับเสแสร้ง",
          "health": "ทุกอย่างเป็นใจให้คุณสุขภาพสมบูรณ์แข็งแรง อย่าประมาณและพักผ่อนให้เพียงพอก็เกินพอ",
          "love": "สำหรับคนมีคู่ คนรักของคุณกำลังคลั่งรักคุณอย่างหนักหน่วงจนแทบไม่ลืมหูลืมตา หรือหากไม่เป็นเช่นนั้นก็อาจเกิดเหตุทะเลาะจากการถูกจับตามองเป็นพิเศษ สำหรับคนยังไม่มีคู่ คุณกำลังเนื้อหอมอย่างหนักหน่วง คนมากหน้าหลายตาจะเข้ามาอย่างไม่ทันตั้งตัว อย่างไรก็ตามอย่าวู่วามทำอะไรที่จะเสียใจภายหลังเสียล่ะ",
          "money": "ช่วงนี้ค่อนข้างมีปัญหาเรื่องการเงิน เช่น ใช้จ่ายไม่เพียงพอหรือเงินมา ๆ ขาด ๆ อาจเพราะเป็นคนเก็บเงินไม่เก่ง เห็นอะไรก็จะซื้อด้วยความที่ห้ามใจตัวเองไม่ได้"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "19",
        "cardName": "THE BRIAR ROSE",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "เส้นทางด้านการงานของคุณไม่ได้โรยด้วยกลีบกุหลาบ มีอุปสรรคบ้างประปรายดั่งเสี้ยนหนาม แต่อย่ากังวล หนามกุหลาบไม่ได้คมเสมอไปหรอก",
          "health": "สุขภาพกายของคุณอาจจะไม่ค่อยสู้ดีนัก ร่างกายอาจจะบอบบางหรือไม่แข็งแรง ต้องเลือกกินอาหารที่มีผลดีต่อร่างกายหน่อยนะ",
          "love": "หากมีคู่อยู่แล้ว ความรักของคุณกำลังเบ่งบานและไปได้สวย แต่หากยังไม่มี รออีกหน่อย คุณอาจจะได้พบอะไรที่ใช่สำหรับคุณก็เป็นได้",
          "money": "ดวงเรื่องนี้ของคุณไม่แน่ไม่นอนสักเท่าไหร่ เหมือนการเด็ดกลีบกุหลาบเสี่ยงโชค แต่พยายามคิดในแง่บวกเข้าไว้ สิ่งร้ายๆจะกลายเป็นดี"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "20",
        "cardName": "THE DISASTER",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณมีตำแหน่งงานที่ดีแต่ทำให้ผู้อื่นเป็นทุกข์ ระวังเรื่องการช่วยเหลือเพื่อนร่วมงานที่ตำแหน่งต่ำกว่าคุณ เขาอาจพาคุณซวยได้",
          "health": "คุณสุขภาพแข็งแรงดี พร้อมต่อการทำงาน",
          "love": "สำหรับคนโสด มีความรักวิ่งเข้ามาหาคุณมากมายแต่คุณปิดกั้นตัวคุณเอง สำหรับคนมีคู่ จะเกิดการทะเลาะกัน อย่าใช้อารมณ์คุยกัน ให้ระลึกถึงความรักของพวกคุณแล้วปรับตัวเข้าหากัน",
          "money": "การเงินคงที่ แต่มักเสียเงินไปกับของสะสม"
        },
        "hangedProphecy": {
          "working": "งานของคุณจะเต็มไปด้วยอุปสรรค์อย่างไม่มีที่สิ้นสุด หากไม่อยากเปลี่ยนงาน ให้เปลี่ยนมุมมองในการทำงาน",
          "health": "ป่วยด้วยโรคที่มีอาการตัวร้อนร่วม",
          "love": "สำหรับคนโสด ความรักที่กำลังจะมาถึงนี้ แผดเผากำแพงใจของคุณมลายหายสิ้น สำหรับคนมีคู่ รักของพวกคุณมันเร่าร้อนเสียจนแผดเผาพวกคุณเอง",
          "money": "คุณจะพบเจอเหตุการ์ณที่ต้องสูญเงินครั้งใหญ่"
        }
      },
      {
        "cardId": "21",
        "cardName": "THE MAW",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "อย่าประมาทความสามารถของตัวเองและออกตัวไปรับงานใหม่ที่กำลังเข้ามานั่นซะ อาจต้องใช้เวลามากในการดำเนินงานนี้ แต่ผลสำเร็จใหญ่กำลังรอคุณอยู่",
          "health": "สุขภาพอยู่ในช่วงที่ดีและสมดุล ระวังอย่าเผลอเถหักจากนิสัยปัจจุบันนี้ไป เพราะอาจทำให้พบกับโรคที่คาดไม่ถึงได้",
          "love": "สำหรับคนโสด นี่คือเวลาสำหรับการออกไปหาคนใหม่ๆ ลองนำตัวเองไปอยู่ในสถานที่ซึ่งไม่เคยไปมาก่อนเพื่อเปิดช่องให้คนที่หมายปองอยู่ สำหรับผู้มีคนรัก ขอให้ดื่มด่ำให้เต็มที่ ชีวิตคู่ที่สุขหวานขนาดนี้ไม่ได้ผ่านมาบ่อยๆหรอกนะ",
          "money": "โชคเข้าช่วงขาขึ้น หากรู้สึกว่ากำลังอับจน หลังชนฝา ตอนนี้รอบตัวของคุณมีแต่คนที่พร้อมช่วยเสริมโชคให้คุณ อย่ากลัวที่จะขอความช่วยเหลือจากผู้อื่น"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "22",
        "cardName": "THE TRAPPER",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานของท่านจะมีแต่ความรุ่งโรจน์ที่คนใกล้ชิดได้นำพามาให้ แต่ท่านจะต้องแลกกับบางสิ่งที่ท่านต้องสูญเสีย แต่ถ้าผ่านมันไปได้นั่นก็ถือเป็นรางวัลของท่านที่สมควรจะได้รับ",
          "health": "เรื่องสุขภาพของท่านนั้นน่าเป็นห่วงนัก ไม่ใช่จากโรคภัยที่ท่านอาจจะได้รับมา แต่เป็นภัยที่มาหาท่านโดยไม่คาดคิด พึงระวังไว้ให้ดี...",
          "love": "สำหรับคู่รักท่านดูอิ่มเอิบสุขใจราวกับน้ำผึ้งแสนอร่อย แต่ก็มีความเหนียวหนืดที่ท่านจะต้องได้รับมาเช่นกัน สำหรับท่านที่ยังโสด การจะตามหาใครสักคนในตอนนี้อาจจะยังเร็วเกินไปเสียหน่อย",
          "money": "ท่านจะได้รับโชคลาภอันมหาศาลมาอย่างไม่คาดคิดมาก่อน แต่สิ่งนั้นจะมาพร้อมกับความเสี่ยงที่ท่านจะต้องเผชิญอย่างคาดไม่ถึงเช่นกัน โปรดระวังเอาไว้ให้ดี"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "23",
        "cardName": "THE ALMIGHTY",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณอาจเผชิญทั้งความเปลี่ยนแปลง ขยับขยายเพื่อก้าวเข้าสู่การงานใหม่ๆที่ท้าทายยิ่งขึ้น หรืออาจมีโอกาสได้รับผิดชอบในภาระหน้าที่ต่างๆที่มากขึ้นกว่าเดิม ทว่าความรับผิดชอบที่มากยิ่งขึ้นเอง ก็อาจนำมาซึ่งความล้มเหลวที่มาจากความประมาทได้อย่างง่ายดาย หากระมัดระวังรอบคอบในทุกย่างก้าว ก็จะช่วยให้สามารถผ่านพ้นหน้าที่เหล่านี้ไปได้อย่างไม่เกินกำลัง",
          "health": "อายุวัฒนะและสุขภาพยืนยาวเป็นสิ่งมงคล ดุจดั่งมังกรที่มีอายุขัยยืนยาว โรคภัยรุมเร้าต่างๆจะเป็นไปในทางที่ดีขึ้น หากมีปัญหาในด้านสุขภาพ, พืชพรรณสมุนไพรต่างๆจะส่งผลต่อดวงชะตาและสุขภาพร่างกายได้ดีอย่างน่าประหลาด",
          "love": "ความรักคราวนี้มีสัญญาณของความสงบ ไม่แปรปรวนความรักและความเข้าใจต่อคนสำคัญ คือกุญแจสู่ความสัมพันธ์ที่แน่นแฟ้นยั่งยืนยิ่งขึ้น หากมีความอ่อนโยนต่อรักแล้ว ย่อมมีความมั่นคงตามมาผู้ใดที่ยังค้นหาความรัก ก็อาจมีโอกาสได้พบกับคนที่รู้สึกสบายใจเมื่อใกล้ชิดได้มากขึ้น",
          "money": "สีทองคือสีนำโชค, คุณมีฤกษ์ที่ดี และอาจได้รับทรัพย์สินจากผู้เป็นใหญ่หรือผู้อุปถัมภ์เลี้ยงดู เงินทองจะไหลมาเทมา หรืออาจมาในรูปแบบของความเกื้อกูลและโอกาสต่างๆมากมาย คว้าเอาไว้อย่าให้หลุดมือ เพราะโชคดีมักไม่ได้ผ่านมาโดยง่าย"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "24",
        "cardName": "THE CONDEMNED",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานจะราบรื่น ไม่มีอุปสรรคใดๆ เหมือนทุกสิ่งจะอวยชัยให้คุณทำงานได้สำเร็จเสมอ เเม้จะเป็นงานที่คุณเกลียดก็ตาม",
          "health": "ค่อนข้างเหนื่อยล้าง่าย อาจจะกระสับกระส่ายนอนไม่หลับติดต่อกันได้หลายคืน",
          "love": "ความวิบัติจากความรักจะโหดร้ายเเละรุนเเรง จากทั้งความสัมพันธ์ที่ดีอยู่เเล้วจะเลวร้ายลง หรือจากที่กำลังจะมีความรักใหม่ก็จะไม่สมหวัง อีกทั้งอาจนำพามาซึ่งหายนะด้วย..",
          "money": "อาจจะไม่ได้มาในรูปของเงินทอง เเต่เป็นความมั่นคงในการใช้ชีวิตที่เข้ามาเป็นครั้งคราว"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "25",
        "cardName": "THE BUTTERFLY",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานของคุณกำลังไปในทิศทางที่ดีแต่อย่าชะล่าใจจนเกินไป ให้ระวังต่อการเปลี่ยนแปลง ควรมีไหวพริบเสมอ",
          "health": "คุณอาจจะเคยประสบปัญหาสุขภาพที่ร้ายแรงมาบ้าง แต่หลังจากนี้ไม่มีอะไรต้องให้กังวล",
          "love": "ถือเป็นโชคดีที่คุณมีอิสระในเส้นทางแห่งรัก เพียงแต่พึงระวังผู้คนที่ผ่านเข้ามาในชีวิตด้วย",
          "money": "คุณพอจะมีโชคลาภครึ่งๆกลางๆ ไม่ได้ดีและแย่เกินไป อาจจะมีความเป็นไปได้ที่แต้มดวงเพิ่มขึ้นกว่าเดิม"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "26",
        "cardName": "THE PHLEGMATIC",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "กำลังอยู่ในช่วงตกงานหรือยังหางานใหม่อยู่ อย่าได้รีบร้อน กระทำการช้าๆจะได้ผลลัพธ์ที่ดีกว่าการรีบร้อนดิ้นรน หากได้งานแล้วก็อย่าเพิ่งวางใจ จงหมั่นไตร่ตรองให้ถี่ถ้วนไม่ว่าจะทำงานแบบไหน ตำแหน่งอะไร วางตัวให้ถูกที่ถูกเวลาและถูกคน",
          "health": "ไร้ซึ่งโรคทางกายแต่มีโรคทางจิตใจ รู้สึกกระสับกระส่าย ว้าวุ่นใจ หรือไม่สบายใจโดยไม่ทราบสาเหตุ หาเพื่อน ครอบครัว หรือคนรักเป็นอีกทางที่ช่วยหาคำตอบได้",
          "love": "ยังคงสับสน หาทางออกจากจุดยืนตอนนี้ไม่ได้ แม้จะมีความต้องการแต่ก็ไม่มีความมั่นใจ หรือ ทำเป็นไม่สนใจ ทำให้ไม่มีอะไรคืบหน้า",
          "money": "ไม่มีโชคลาภ แต่ก็ไม่ได้โชคร้าย การเงินอยู่ในระดับสม่ำเสมอ รายได้ไม่ค่อยมี แต่รายจ่ายไม่ค่อยออกเช่นกัน"
        },
        "hangedProphecy": {
          "working": "มีหน้าที่การงานราบรื่น เพื่อนร่วมงานปกติ แต่ความเป็นอยู่ธรรมดาทำให้รู้สึกไร้จุดหมาย หาความต้องการไม่เจอ หรือทำเป้าหมายที่เคยตั้งไว้หล่นหายไป การเปลี่ยนงานใหม่ก็เป็นหนทางหนึ่งที่ช่วยให้หาเส้นทางนั้นเจอ",
          "health": "สุขภาพกายปกติ ไร้ซึ่งโรคภัยต่างๆ แต่จะเกิดปัญหารอบตัวให้กระทบทางจิตใจได้ง่าย ระมัดระวังการพบเจอคู่กรณี หรืออะไรก็ตามที่รู้สึกไม่ปลอดภัย อาจได้เจอกับเรื่องร้ายเข้าไม่เร็วก็ช้า พยายามอย่าแก้ปัญหาทั้งหมดนี้ด้วยตัวคนเดียว",
          "love": "อยู่ในช่วงเวลาต้องเลือก ดวงชะตาพลิกผันจากดีเป็นร้ายหากมีความลังเล การยืดยื้อไว้ในทุกความสัมพันธ์จะส่งผลร้ายมากกว่าการตัดสินใจแน่วแน่แต่ไม่รู้ผลลัพธ์",
          "money": "โชคไม่ค่อยดี มีเรื่องให้เสียทรัพย์โดยไม่รู้ตัว การหมั่นสังเกตทั้งตัวเองและรอบข้างให้มากกว่านี้อาจช่วยยื้อทรัพย์สินไว้ได้ไม่มากก็น้อย"
        }
      },
      {
        "cardId": "27",
        "cardName": "SERPENTINE",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณมีงานเข้ามามากขึ้น อาจจะเหนื่อยขึ้นหน่อยแต่ไม่มีอะไรต้องกังวล เป็นโอกาสที่ดีที่จะได้เรียนรู้งานใหม่ๆ ได้ความก้าวหน้าและอาจได้รับคำชมจากหัวหน้า มีเกณฑ์ได้ไปทำงานต่างสถานที่ แต่ควรระวังความบาดหมางระหว่างเพื่อนร่วมงาน อาจมีคนคอยอิจฉาคุณอยู่",
          "health": "สุขภาพของคุณอยู่ในเกณฑ์ปกติ ระวังอุบัติเหตุและการเจ็บป่วยเล็กๆน้อยๆเช่นการเจ็บป่วยจากไข้หวัด",
          "love": "คนที่มีคู่แล้วจะมีปัญหาเรื่องความสัมพันธ์จนอาจถึงขั้นเลิกรากัน สำหรับคนโสด ดวงความรักของคุณช่วงนี้ไม่มีอะไรหวือหวาเท่าไร มีเกณฑ์จะโสดต่อไป ดูเหมือนคุณจะยังไม่อยากคิดเรื่องความรัก ลองเปิดใจดูนะ",
          "money": "ยินดีด้วย! คุณกำลังมีโชค การเงินของคุณอยู่ในเกณฑ์ดีมาก คุณอาจได้รางวัลจากการเสี่ยงโชค หากทำธุรกิจอยู่ธุรกิจของคุณจะไปได้สวย คุณมีเกณฑ์ได้รับโชคจากผู้ใหญ่หรือเพื่อนที่ไม่ได้เจอกันนาน หากมีปัญหาเรื่องการเงินก็จะสามารถแก้ไขได้ แต่ดวงของคุณก็ดึงดูดสิ่งไม่ดีด้วยเหมือนกัน ควรระวังถูกคนใกล้ชิดหักหลัง ระวังคนมาหยิบยืมเงิน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "28",
        "cardName": "THE CULT LEADER",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "จะได้ตำแหน่งใหญ่ แต่ถ้าหากปฏิบัติตัวไม่ดี หรือทำอะไรผิดพลาดก็มีโอกาสเสียตำแหน่งไปง่ายๆ",
          "health": "จะไม่เจ็บป่วยในช่วงนี้",
          "love": "คุณโชคดีมาก! มีผู้คนรักคุณอยู่มากมายท่วมท้น มากเสียจนเกิดการแย่งชิง มากเสียจนเกิดสงครามที่จะฉีกทึ้งคุณเป็นชิ้นๆ เพื่อครอบครองคุณ",
          "money": "ได้เงินก้อนใหญ่มาแต่สุดท้ายแล้วก็ต้องใช้จ่ายออกไป"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "29",
        "cardName": "THE BRAIN",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ความคิดโลกแล่นบนจินตนาการ สิ่งแปลกใหม่มากมายเกิดขึ้นอยู่ในหัวของคุณ วันนี้เป็นวันที่เหมาะกับการสร้างสรรค์สุดๆ!",
          "health": "ระวังอาการปวดหัวจากการทำงานหนัก แต่ไม่ต้องห่วงวันนี้จะเป็นวันดีที่ทำให้ได้พักผ่อนอย่างสบายใจ",
          "love": "คนที่มีคู่อาจเกิดการทะเลาะอย่าลรุนแรงเพราะคุณฟุ้งซ่านมากเกินไป ตั้งสติหน่อยนะ! สำหรับคนโสด อืม…วันนี้ไม่ได้เป็นวันพิเศษอะไรหรอก",
          "money": "ไม่แน่ว่าระหว่างการเดินเล่นคุณอาจจะเจอเงินตกอยู่ก็ได้นะ แต่ขณะเดียวกันก็มีโอกาสถูกเข้าใจผิดอยู่สูง … ดังนั้นจะทำอะไรระวังๆไว้หน่อยน่าจะดีกว่า"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "30",
        "cardName": "THE HUNTRESS",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การทำงานเป็นไปตามแบบแผนที่คุณตั้งใจไว้เสมอ ถึงช่วงนี้จะไม่มีอะไรหวือหวา น่าตื่นเต้นในการทำงาน แต่เพราะการลงทุนทั้งแรงกายรวมถึงแรงใจของคุณที่ทำงานไปตามแบบแผนนั่นแหละ ส่งผลให้ในไม่นานจากนี้ คุณอาจได้รับโบนัส,รางวัลหรือความก้าวหน้าในการงานโดยไม่ทันตั้งตัว",
          "health": "คุณมีสุขภาพที่ดีสำหรับตอนนี้ แต่ยังไงซะ ก็ต้องระวังโรคภัยที่แอบแฝงอยู่ในตัวคุณอย่างไม่คาดคิด คุณอาจจะป่วยหรือมีเนื้องอกอยู่ภายในโดยไม่รู้ตัวก็เป็นได้ ขอแนะนำว่า ควรรีบไปหาหมอซะแต่เนิ่นๆ",
          "love": "คนโสด : จะมีคนผ่านเข้ามามากมาย แต่คุณจะยังไม่สนใจ และไม่มีในเร็วๆนี้แน่ แต่เมื่อคุณเจอคนที่ใช่ตามสัญชาตยานของคุณแล้วพุ่งไปก่อนล่ะก็ ยินดีด้วย อีกไม่นาน ความรักของคุณจะผลิบาน คนมีคู่ : จะมีบททดสอบความรักเข้ามาอย่างไม่คาดคิด จะผ่านไปด้วยดีแล้วยิ่งรักกันมากกว่าเดิม หรือจะพัง จนเลิกรา ขึ้นอยู่กับคุณ ซึ่งต้องตั้งสติให้มั่นและอย่าประมาทในความรักครั้งนี้โดยเด็ดขาด",
          "money": "โชคลาภจะเข้ามาในรูปแบบที่คุณไม่คาดคิดที่สุดว่าจะได้รับ หากคุณมั่นใจแล้วว่าช่วงนี้ทำแต่เรื่องดีๆกับคนอื่น รับไปเลย โชคดี! แต่หากคุณเผลอไปทำเรื่องแย่ๆแทนล่ะก็… ความวินาส ได้อยู่ข้างหลังคุณแล้ว"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "31",
        "cardName": "THE CHAOS",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณเคยมีตำแหน่งที่น่าพึงพอใจเวลาผ่านไปทุกสิ่งรอบตัวทำให้คุณทุกข์ทรมานเศร้ากังวลเพราะฉะนั้นคุณต้องระวังสุขภาพจิต แต่ช่วงเวลาแห่งความทุกข์ไม่คงอยู่ตลอดไป คุฯจะได้งานของคุณคืนมา จะช้าหรือเร็วขึ้นอยู่กับคุณเอง",
          "health": "นับว่ามีโชคแล้วที่คุณได้ไพ่นี้ คุณจะมีสุขภาพแข็งแรงและรู้สึกมีพลัง (ในช่วงนี้ )",
          "love": "หากเป็นคนที่มีคู่อยู่แล้วความรักของคุณจะเริ่มจืดจางและมีระยะห่างซึ่งกันและกันหรืออาจเกิดการทะเลาะ ดังนั้นต้องค่อยๆปรับความเข้าใจกัน หากคุณโสดช่วงนี้คุณอาจได้เจอเนื้อคู่",
          "money": "คุณจะถูกปั่นหัวด้วยเสียงของตัวคุณเองจะเสียทรัพย์กับของจุกจิกเล็ก ๆ น้อย ๆ แต่หากคุณจะลงทุนที่จะซื้อล็อตเตอร์รี่ นางฟ้าอาจอวยพรให้คุณ "
        },
        "hangedProphecy": null
      },
      {
        "cardId": "32",
        "cardName": "THE CUPID",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ช่วงนี้ดูเหมือนว่าเจ้านายของคุณจะชื่นชอบคุณเป็นพิเศษจนให้งานคุณมากมายเลยทีเดียว! เเต่ว่าเงินที่ได้รับกลับมาก็เพิ่มขึ้นตามความหนักอึ้งของงาน",
          "health": "ระวังอาการบาดเจ็บจากอุบัติเหตุเล็กน้อยที่อาจจะนำไปเรื่องใหญ่โตได้",
          "love": "ตามชื่อไพ่ที่เป็นเทพเเห่งความรัก ช่วงนี้คุณมักจะเนื้อหอม มีคนเข้าหาตลอด เเต่ก็อาจจะนำไปสู่เรื่องวุ่นวายได้ ดูให้ดีด้วยล่ะก่อนที่จะไว้ใจใคร",
          "money": "โชคอยู่ข้างคุณอย่างมาก! ช่วงนี้จะทำอะไรก็สะดวกสบายไปหมด เหมือนมีคนคอยซัพพอร์ตอยู่ตลอดเวลา"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "33",
        "cardName": "GHOST IN THE MACHINE",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณกำลังจะได้พบกับงานที่มีความสำคัญ ซึ่งอาจจะอยู่กับคุณไปอีกนาน",
          "health": "คุณจะเผชิญหน้ากับปัญหาสุขภาพเรื้อรัง โรคร้ายที่ใช้เวลารักษานาน",
          "love": "คุณกำลังจะได้พบกับเนื้อคู่ที่คุณตามหามายาวนาน แต่โปรดระวังคุณมีโอกาสที่จะเจอกับเนื้อคู่ที่มีลักษณะหึงหวงจนไม่สามารถเป็นอิสระได้",
          "money": "คุณกำลังจะได้พบกับเนื้อคู่ที่คุณตามหามายาวนาน แต่โปรดระวังคุณมีโอกาสที่จะเจอกับเนื้อคู่ที่มีลักษณะหึงหวงจนไม่สามารถเป็นอิสระได้"
        },
        "hangedProphecy": {
          "working": "คุณกำลังจะมีแนวโน้มที่ได้เป็นอิสระจากการงานในปัจจุบัน แนะนำว่าให้หางานใหม่เตรียมรอไว้ได้เลย",
          "health": "คุณกำลังจะหายขาดจากโรคร้ายที่กัดกินคุณอย่างยาวนาน ยินดีด้วย",
          "love": "คุณกำลังจะได้พบกับความสูญเสียครั้งยิ่งใหญ่ที่ทำให้คุณหลุดพ้นออกจากบ่วง คุณอาจจะเสียใจแต่ไม่ต้องกลัวนะ มันจะเปิดโอกาสให้คุณอีกครั้ง",
          "money": "มีโอกาสที่การลงทุนของคุณจะได้ผลพลอยได้ดีขึ้น จนทำให้คุณสามารถนำเงินไปปลดภาระหนี้สินจนทำให้คุณยกภูเขาออกจากอกได้"
        }
      },
      {
        "cardId": "34",
        "cardName": "THE GOURMAND",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "สภาพการงานไม่ใช่อย่างที่หวังตามอุดมคติและเปลี่ยนแปลงได้ยาก ก่อให้เกิดความเครียดความทุกข์ใจ ถึงอย่างนั้นก็สามารถจัดการตัวเองและพยายามอยู่กับมันได้",
          "health": "ไพ่แทนการไม่รู้จักควบคุมตัวเอง ระมัดระวังสุขภาพในเรื่องของการฝืนสุขภาพตัวเอง เช่น ฝืนโหมงาน พักผ่อนไม่พอ กินไม่หยุด",
          "love": "เป็นความรักที่ไม่หวานชื่น มีปัญหา สามารถประคับประคองอดทนอยู่กันไปได้แต่ไม่มั่นคงนัก ระวังเรื่องการเผลอใจให้คนอื่น",
          "money": "สภาพการเงินอาจน่าเป็นกังวล ระวังการใช้เงินมือเติบไร้การควบคุม"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "35",
        "cardName": "THE AMALGAMATE",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ช่วงนี้คุณควรจะทะเยอทะยานเป็นพิเศษ จะมีโอกาสดีๆเข้ามา คนรอบตัวจะเริ่มสนใจคุณ จะมีเรื่องใหญ่ให้ตัดสินใจ คุณควรเชื่อใจของตนเอง",
          "health": "คนสุขภาพดีมีเกณฑ์ที่จะเกิดเรื่องอันตรายร้ายแรงต่อตัว แต่ถ้าใครที่ป่วยหนักก็จะกลับมาหายดีได้อย่างไม่คาดคิด",
          "love": "ความรักสำหรับไพ่ใบนี้ คนโสดมีเกณฑ์เปลี่ยนแปลงชีวิตในเร็วๆนี้ คุณอาจจะพบรักในตอนที่คุณคาดไม่ถึงที่สุด หากมีคู่อยู่แล้วจะมีสิทธิ์ทะเลาะกันรุนแรง ควรหากิจกรรมทำร่วมกัน หากเป็นคนที่แอบชอบข้างเดียว คนที่คุณแอบชอบอาจจะถูกจับจองไปแล้ว",
          "money": "คุณจะมีเงินทองใช้เรื่อยๆไม่ขัดสน มีแนวโน้มที่จะได้รายได้จากสิ่งที่คุณทำประจำ แต่ไม่ควรลงทุนเพราะมีเกณฑ์เสียทรัพย์กว่าปกติ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "36",
        "cardName": "ILLUMINATION",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ประสบปัญหาที่ไม่สามารถแก้ไขได้ ได้รับการเกื้อหนุนเอ็นดูจากผู้อาวุโสและได้รับโอกาสในการเลื่อนตำแหน่งหรือขึ้นเงินเดือน",
          "health": "จะได้ลาภก้อนโตจากคนรักแต่ต้องวางแผนการใช้เงินให้ดี จะมีผู้ไม่หวังดีแวะเวียนมาสร้างปัญหาจนต้องใช้จ่ายเป็นจำนวนมาก",
          "love": "คนโสดจะพบเจอคนที่ถูกใจและเข้ากันได้ดีแต่อีกฝ่ายเข้าหาเพราะหวังผล คนมีคู่มีเรื่องให้กระทบกระทั่งส่งผลต่อความสัมพันธ์ กำลังถูกคนรักนอกใจไปมีคนอื่น",
          "money": "ต้องระวังอุบัติเหตุที่อาจนำไปสู่การบาดเจ็บหนัก ส่งผลกระทบกระเทือนต่อสุขภาพ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "37",
        "cardName": "THE SHACKLED KING",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานของคุณในช่วงนี้กำลังไปในทิศทางที่ดีและมั่นคง ไม่มีอะไรให้ต้องกังวล แต่ให้ระมัดระวังเรื่องอารมณ์การกระทำและคำพูดของคุณ ก่อนที่มันจะสร้างปัญหาระหว่างคุณกับเพื่อนร่วมงานคนอื่นๆตามมาแทน",
          "health": "สุขภาพทางกายของคุณแข็งแรงดีมาก หากคุณกำลังป่วยมันก็จะหายในเร็ววัน แต่สุขภาพทางใจเหนื่อยล้า ควรเพลาการกระทำจากความพยายามโดยที่ยังไม่มีการวางแผนเป้าหมายชัดเจน ความคิดที่หมกมุ่นซ้ำๆนั่นจะทำให้เกิดความเครียดได้",
          "love": "เหมือนคุณจะใช้ดวงไปกับด้านอื่นเต็มที่แล้ว ด้านความรักสำหรับคนมีคู่อาจมีเหตุให้ต้องห่างหรือเลิกรากัน คนโสดจะยังเงียบเหงาต่อไป ส่วนผู้ที่เพิ่งเลิกกับคนรัก ดูเหมือนจะเป็นคุณเองที่เลือกย่ำอยู่กับที่ ความจริงโอกาสของคุณมีผ่านมาผ่านไปเรื่อยๆถ้าคุณขยับตัวคว้ามาสักหน่อยเท่านั้น",
          "money": "จะมีคนเกื้อหนุนให้คุณมีโอกาสก้าวหน้าในทุกๆด้าน ทั้งการเงิน การงาน การศึกษา ในหลายช่วงเวลาคุณอาจเป็นคนที่ไม่ค่อยมีโชคนักแต่ก็ไม่ได้ดวงซวยบัดซบ ระวังอย่าใช้จ่ายในสิ่งบันเทิงหรือการพนันให้มาก การงานของคุณกำลังไปได้ดี ถ้ามุ่งมั่นและระมัดระวัง โชคด้านการเงินของคุณก็จะเจริญงอกงามมั่นคงเช่นกัน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "38",
        "cardName": "DAWN ON THE NILE",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "มีการงานที่ดี ราบรื่นไม่ติดขัด ทั้งนี้ก็ขึ้นอยู่กับความสามารถและความพยายามของคุณ ซึ่งเป็นเชื้อเพลิงสำคัญที่จะทำให้การงานของคุณยอดเยี่ยมไปอีก",
          "health": "มีโอกาสเจ็บป่วยได้ง่าย อาจเป็นเพราะคุณหักโหมเรื่องต่าง ๆ มากเกินจำเป็น ให้ระวังเป็นพิเศษเรื่องของสภาพอากาศและโรคผิวหนัง",
          "love": "ความรักของคุณโดดเด่นมาก ไปได้สวยกับคนรักเป็นอย่างมาก แต่ให้ระวังเรื่องการเก็บความลับจนนำไปสู่ความไม่เข้าใจกัน หากเป็นคนโสด คุณมีสเน่ห์มากพอตัว และมีคนเข้าหา",
          "money": "มั่งคั่ง ร่ำรวย คุณจะมีเงินเข้ามาไม่ขาดสาย ได้รับการสนับสนุนเงินเต็มที่จากคนรอบข้าง และมีโอกาสสูงที่จะได้รับมรดกก้อนใหญ่จากผู้ใหญ่ของคุณ"
        },
        "hangedProphecy": {
          "working": "แม้จะมีความคิดจะทำงานอะไร แต่คุณมีสิทธิที่จะทำงานนั้นไม่สำเร็จและล้มเลิกกลางคัน ควรใจเย็น ๆ และไม่รีบร้อนเกินไป",
          "health": "คุณอาจมีความกังวลในช่วงนี้ เกี่ยวกับความเหงา และการไร้ตัวตนไม่มีใครรู้จัก",
          "love": "ทะเลาะกับคนรักในเรื่องของความไม่เข้าใจกัน มีการใช้อารมณ์เกิดขึ้น ส่วนคนโสดมีโอกาสอกหักกับรักครั้งใหม่ได้",
          "money": "หมดตัว ใช้จ่ายเท่าไหร่ก็หมดไปเท่านั้น และไม่มีเงินสำรองจะทำอะไรต่อ"
        }
      },
      {
        "cardId": "39",
        "cardName": "DARK MAZE",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณมีแววต้องทำงานหนักเป็นอย่างมากเพื่อให้ได้สิ่งที่ต้องการ และมักจะเจอปัญหาที่คลี่คลายได้ยากอยู่เสมอ",
          "health": "ร่างกายแข็งแรงสมบูรณ์ คุณมีพลังมากพอจะทำสิ่งต่าง ๆ ได้ แต่ให้พึงระวังเรื่องสุขภาพจิต เช่น ความเครียด ความสับสนวุ่นวายในจิตใจ",
          "love": "โชคร้ายที่ความรักของคุณไม่สวยงามและโรยด้วยกลีบกุหลาบ หากเป็นคนโสด เป็นเรื่องยากมากที่ความรักของคุณจะสมหวัง อย่างไรก็ตามมันจะถูกแทนที่ด้วยมิตรภาพแทน หากคุณมีคู่ อาจจะมีปัญหากับคนรักอยู่บ้าง",
          "money": "การเงินอยู่ในเกณฑ์ธรรมดา ไม่ลำบากแต่ก็ไม่ร่ำรวยฟู่ฟ่า "
        },
        "hangedProphecy": {
          "working": "การงานมีผู้ใหญ่สนับสนุน ได้รับโอกาสใหม่ ๆ เข้ามาในชีวิต ได้รับความไว้วางใจจากคนรอบข้าง",
          "health": "นอนไม่หลับ สุขภาพกายเสียเพราะหักโหมจากงานเกินไป ขอให้ทำแต่พอดี",
          "love": "คุณได้รับความเอ็นดูจากคนรอบข้าง และมีคนข้าง ๆ ตัวที่อยากส่งความรู้สึกให้คุณ ขอให้อดทนรอสักนิดแล้วมันจะไปได้สวยเอง",
          "money": "การเงินดี ใช้จ่ายคล่องไม่สะดุด ไม่มีหนี้สินใด ๆ"
        }
      },
      {
        "cardId": "40",
        "cardName": "THE FLIPPED COIN",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณจะได้รับความเอ็นดูจากเจ้านายเหมือนแมวตัวหนึ่งเลย รีบประจบเข้าไว้ล่ะ ส่วนถ้าคุณทำงานอิสระ แน่นอนว่าลูกค้าจะน่ารักและใจดีกับคุณมากๆ แต่ถ้าเป็นไพ่กลับหัว เจ้านายจะเหม็นขี้หน้าคุณไปซักพัก คุณอาจจะเจอลูกค้านิสัยไม่ดีเท่าไหร่ อดทนไว้ มันก็เป็นแค่ช่วงนี้แหละ",
          "health": "ด้านสุขภาพนั้นไม่มีอะไรมาก ทุกอย่างเป็นปกติ",
          "love": "ไม่ว่าจะออกหัวหรือก้อยก็ตาม เจ้าของไพ่ก็ไม่มีประสบการณ์ด้านความรักเท่าไหร่ซะด้วย เอาเป็นว่าไม่มีอะไรต้องห่วงหรอก ที่เป็นอยู่ตอนนี้ก็ดีอยู่แล้ว",
          "money": "แน่นอนว่าไพ่นี้เป็นไพ่เกี่ยวกับโชคลาภ คุณจะได้โชคครั้งใหญ่ไม่ว่าจะเป็นด้าน ธุรกิจ การลงทุนของคุณ แม้จะเปนแค่ช่วงเวลาสั้นๆ ฉะนั้นรีบกอบโกยซะ บางทีคุณอาจจะถูกลอตเตอรี่ก็ได้! ส่วนถ้าเป็นไพ่กลับหัวจงระวังไว้ให้ดี คุณอยู่ในช่วงขาลงแล้วล่ะ จะจับจ่ายใช้สอยต้องคิดให้มากๆหน่อย ถ้าเผลอทำอะไรพลาดไปอาจจะพังไม่เป็นถ้าก็ได้"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "41",
        "cardName": "THE WHITEOUT",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "ด้านการงานคุณจะประสบความสำเร็จอย่างรวดเร็ว หรือถ้าทำได้ดีอยู่แล้ว เจ้านายก็จะรักคุณมากขึ้นไปอีก แต่จงระวังไว้คนที่ร่วมงานคุณอาจเก็บซ่อนความไม่พอใจบางอย่างเอาไว้ หากคุณผิดพลาดแม้แต่น้อยก็มีโอกาสที่จะถูกเขา หรือเธอ ซ้ำเติมให้หนักกว่าเดิมได้",
          "health": "ให้ระวังอากาศหนาวหรือพื้นที่หนาว ๆ คุณมีโอกาสประสบอุบัติเหตุในพื้นที่ที่มีหิมะ หรือป่วยไข้จากอากาศที่เย็นตัวลงได้ ถ้าคุณระวังตัวอย่างดีก็ไม่เป็นปัญหา แต่ถ้าเลี่ยงได้ก็ไม่ควรเที่ยวในที่อากาศหนาวหรือ อยู่ในช่วงฤดูหนาวจะดีที่สุด หากได้ไพ่ใบนี้ช่วงฤดูอื่น ๆ หรือสถานที่จะไปไม่ได้เป็นช่วงหน้าหนาว ก็หมายถึง สุขภาพที่ดีมาก คุณจะป่วยไข้ได้ยาก หรือถ้าป่วยอยู่ก็จะหายโดยไว",
          "love": "ช่วงนี้อย่าพึ่งสนใจใคร ต่อให้มีคนมาจีบก็ควรปฏิเสธไปอย่างนิ่มนวล ความสัมพันธ์เขิงชู้สาวในช่วงนี้จะไม่ราบรื่น ควรรอจังหวะและโอกาสอื่นในชีวิตมากกว่า",
          "money": "คุณมีโอกาสจะได้เงินจำนวนมากในระยะเวลาอันสั้น อาจเป็นผลตอบแทนจากความพยายาม หรือโชคชะตาบันดาล(หวย) แต่จงรีบใช้เงินก้อนนี้ซะ นำไปลงทุนหรือซื้อของอะไรก็ได้ แต่อย่าเก็บไว้กับตัว มีโอกาสที่คุณจะสูญเงินนี้ไปโดยไม่ได้ใช้ทำอะไรสูง อาจจะมีโจรขโมย หรือ จากการต้องรักษาตัวจากการประสบอุบัติเหตุบางอย่างก็เป็นได้"
        },
        "hangedProphecy": {
          "working": "ช่วงนี้ของชีวิตคุณโดดเด่นจนเกินไป จะพบกับช่วงเวลาของงานที่ยากลำบาก แต่ไม่ต้องห่วงหากคุณมีความกล้าเพื่อนร่วมงานและเจ้านายของคุณก็จะพร้อมช่วยเสมอ มันไม่ใช่ช่วงเวลาที่แย่หากคุณจะร้องขอความช่วยเหลือ เพราะคุณคือคนที่พวกเขาคาดหวัง",
          "health": "ระวังโรคภัยไข้เจ็บให้ดีช่วงนี้คือช่วงอันตรายของคุณ ควรระวังตัวให้ดี หากมีอาการเจ็บป่วยอยู่แล้วมีโอกาสเกิดโรคแทนกซ้อนได้สูงขึ้น ควรหมั่นตรวจเช็คสุขภาพให้ดี และทำตามคำแนะนำของแพทย์",
          "love": "ถ้าไพ่นี้ปรากฏกลับหัวในช่องความรัก ยินดีด้วยคุณจะได้พบคู่ชีวิตสุดแสนจะคลั่งรักและมั่งคั่ง เขาหรือเธอ จะพร้อมเป็นปะป๊าสายเปย์เลี้ยงคุณยันตายเลยหละ แต่จงจำไว้ให้ดี เขาหวงคุณมากขนาดนี้คุณก็ต้องรักเขามากเช่นกัน",
          "money": "มีโอกาสจะสูญเงินจำนวนมากจากภัยธรรมชาติ ควรสำรองเงินหรือนำของสำคัญไปเก็บไว้ในสถานที่มั่นคงที่สามารถรับประกันค่าใช้จ่ายได้ การหาเงินในช่วงนี้ลำบากมาก แต่หลังจากนี้ก็จะมีทรัพย์เข้ามาเรื่อย ๆ "
        }
      },
      {
        "cardId": "42",
        "cardName": "DEMENTIA",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "จะมีปัญหาที่เกิดขึ้นจากความผิดพลาดของคุณเองแนะนำให้ระมัดระวังตัวในการมากขึ้น",
          "health": "จะมีปัญหาโรคภัยไข้เจ็บเข้ามาหาคุณ แต่พอผ่านพ้นไปได้ก็จะมีสิ่งดีๆตามมาในภายหลัง",
          "love": "ช่วงนี้ไม่ใช่ช่วงเวลาที่จะเริ่มความสัมพันธ์กับใคร เพราะจะเกิดเรื่องร้ายๆกับตัวคุณหรือคู่ของคุณจนทำให้ต้องเลกรากัน หากเป็นคนที่มีคู่รักแล้ว ควรดูแลเอาใจใส่คู่รักของคุณให้มากกว่าปกติ จะทำให้เป็นช่วงที่สิ่งดีๆเข้ามาในชีวิตคู่ของคุณ",
          "money": "จะมีเหตุการณ์ต่างๆเข้ามาเปลี่ยนแปลงชีวิตของคุณทั้งในทางที่ดีและไม่ดี ถ้าคุณเตรียมพร้อมรับมือกับการเปลี่ยนแปลงครั้งนี้ได้ดีคุณจะมีความสุขกับมัน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "43",
        "cardName": "THE PRESENT",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "จะเกิดการเปลี่ยนแปลงกับงานของคุณอย่างกระทันหัน หากเป็นเรื่องที่ดีต้องระวัความไม่ชอบมาพากลที่อยู่ในนั้น หากได้รับเสนองานใหม่ คุณจะต้องแบกรับความเสี่ยงที่มากกว่าปกติ แต่ผลตอบแทนมันก็คุ้มที่จะลอง",
          "health": "คุณจะพบกับบางสิ่งที่ไม่คาดฝันที่จะส่งผลต่อสุขภาพและโรคภัยของคุณ หากคุณสุขภาพดี คุณอาจจะเจอโรคภัยที่ไม่คาดฝัน หากคุณกำลังรักษาตัวอยู่ คุณอาจจะเจอสิ่งที่สั่นคลอนต่อการรักษานั้นซึ่งเป็นไปได้ทั้งเรื่องดีและเรื่องร้าย",
          "love": "สิ่งที่ถูกปกปิดไว้จะได้รับการเปิดเผย หากคุณมีความลับอยู่ระวังจะถูกเปิดเผยโดยที่คุณไม่ต้องการ พร้อมกันนั้น คุณอาจจะได้รู้ความลับของคนที่คุณมีความสัมพันธ์ด้วย",
          "money": "คุณจะได้พบกับลาภก้อนใหญ่แบบไม่คาดฝัน แต่มันอาจจะมาพร้อมกับอะไรที่แอบแฝงเอาไว้ หากคุณจะกระโจนเข้าหามัน ก็ต้องคอยระวังตัวให้ดี"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "44",
        "cardName": "THE TOY BREAKER",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณจะได้พบกับบททดสอบใหม่ๆ สถานการณ์จะบีบบังคับให้คุณต้องเลือก ว่าจะยอมเป็นฝ่ายถูกทำลายหรือเป็นฝ่ายทำลาย แต่หากผ่านมันไปได้แล้วความสนุกจะรอคอยคุณอยู่",
          "health": "ระวังอาการบาดเจ็บจากการชำรุดของอุปกรณ์หรือสิ่งของ โดยเฉพาะสิ่งที่ของดูไม่มีพิษมีภัยหรือไม่คาดว่าจะเกิด ทางที่ดีให้คนอื่นทดลองใช้งานสิ่งนั้นดูก่อนดีกว่า",
          "love": "ความรักที่ไม่จริงจังอาจไม่ยอมอยู่ต่อกับคุณตลอดไป อาจจะได้พบกับความสัมพันธ์ที่ฉาบฉวย แต่อย่าได้ไปยึดติดเพราะสิ่งที่คุณเจอคือความสัมพันธ์ที่ชำรุด และพร้อมจะสร้างหายนะให้ทุกคนในเวลาต่อมา",
          "money": "หากคุณต้องเกี่ยวข้องกับการลงทุนหรือความเสี่ยงให้ชะลอสิ่งนั้นไว้เสีย เพราะการกระทำของคุณมีโอกาสที่จะทำให้ระบบนั้นเสียหายหรือล้มลงโดยไม่ได้ตั้งใจ หากมีใครชวนคุณให้มาลงทุนก็ยิ่งต้องระวังใหญ่ เพราะความพินาศนั้นจะไม่ได้อยู่ที่ตัวของคุณคนเดียว"
        },
        "hangedProphecy": {
          "working": "คุณจะได้รับรู้ความจริงว่าสิ่งที่คุณทำมาตลอดเป็นสิ่งที่ผิดกฏหมายหรือเป็นเรื่องที่เลวร้าย และมันก็ไม่ใช่ความผิดของคุณอย่างใด คุณมีทางเลือกที่จะหยุดสิ่งนั้นด้วยตัวคุณเอง หรือดำเนินมันต่อไป",
          "health": "อุปกรณ์การักษาของคุณอาจจะขาดหรือบกพร่องกระทันหัน ต้องระวังและเตรียมตัวไว้ให้ดี หากคุณไม่ได้เข้าการรักษาใดๆ อยู่ ก็ถือว่าคุณไม่ได้รับผลกระทบใดๆ จากไพ่ใบนี้",
          "love": "คุณจะรู้ตัวว่าคุณถูกปฏิบัติเป็นของเล่นมาโดยตลอด ไม่ว่าอย่างไรก็ตาม คุณอาจจะยังหนีจากสถานการณ์ที่อึดอัดนี้ไม่ได้ซักพัก ขอให้เฝ้ารอโอกาสที่ดีต่อไป แล้วก็ควบคุมอารมณ์ตัวเองให้ดี มิเช่นนั้นคุณอาจจะสร้างภัยแก่ผู้อื่นได้",
          "money": "คุณจะได้รับโชคลาภอย่างไม่คาดฝัน เสียแต่ว่ามันจะมาแบบฉาบฉวย โปรดอย่าได้ยึดติดหรือคาดหวังครั้งต่อไป มิเช่นนั้นคุณจะพบกับความลำบากแทน"
        }
      },
      {
        "cardId": "45",
        "cardName": "THE TERROR CHILD",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "ในการทำงานคุณจะพบเรื่องที่คาดไม่ถึง เป็นอุปสรรคที่ต้องก้าวข้ามไป แม้อุปสรรคนั้นจะยากเย็นแค่ไหนก็จงผ่านไปให้ได้ผลลัพธ์ที่รออยู่อาจจะไม่ดีเลิศอย่างที่หวัง แต่ความพยายามนั้นย่อมได้รับการตอบแทนเสมอ",
          "health": "น่าแปลกใจที่สุขภาพของคุณไม่มีปัญหา หรือถ้ามีปัญหาก็จะผ่านพ้นไปได้ด้วยดี คุณจะไม่ต้องกังวลกับปัญหาสุขภาพเลยแม้ว่าจะเจอกับโรคร้ายก็จะหายหรือทุเลาลงอย่างแน่นอน",
          "love": "คนที่คุณเคยปฏิเสธในอดีตจะหวนกลับมา ในครานี้ดูเหมือนคุณจะสับสนและมีโอกาสจะปันใจและยอมรับได้ง่ายกว่าในอดีต เขาอาจจะมาทำให้คุณเสียดาย หรือกลับมาหาคุณด้วยใจจริงก็ได้ ความสัมพันธ์ด้านนี้ควรอาศัยเวลาและค่อย ๆ ตริตรองให้ดีหากผิดพลาดแม้แต่นิดเดียวคุณอาจจะสูญเสียมากกว่าที่คิด",
          "money": "ในช่วงนี้ดวงของคุณจะขึ้นสุด ลงสุด ถ้าได้พบเจออะไรดี ๆ ก็จะดีมาก ๆ แต่ระวังให้ดี ถ้าเกิดเรื่องดี ๆ กับคุณในช่วงนี้ เรื่องร้าย ๆ ก็จะตามมาเสมอเหมือนเงาตามตัวเสมือนอุปสรรคที่ต้องพบเจอก่อนหรือหลังได้รางวัลแห่งความสุข ควรระวังทุกย่างก้าวของชีวิตให้ดี"
        },
        "hangedProphecy": {
          "working": null,
          "health": "ช่วงนี้คุณมีความเสี่ยงด้านสุขภาพเป็นอย่างมาก ถ้าไม่ระวังให้ดีจะพบปัญหาสุขภาพที่รุนแรง หรือโรคประจำตัวที่เป็นอยู่จะมีอาการที่แย่ลง ควรทำตามคำแนะนำแพทย์อย่างเหมาะสม",
          "love": null,
          "money": null
        }
      },
      {
        "cardId": "46",
        "cardName": "THE INNOCENT GLUTTONY",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "หากคุณจับได้ไพ่ใบนี้ เป็นไพ่ที่ทำนายได้ว่าคุณกำลังจะได้งานหลากหลายทะลักทลายเข้ามาอยู่ในความดูแลจนแทบไม่มีเวลาให้ตนเอง ต้องหาทางจัดการตารางชีวิตตนเองให้ดีหรือหาผู้ช่วยมาเพิ่มเสียแล้ว ในความหมายที่ดีคือกำลังจะได้เลื่อนตำแหน่ง แต่ถ้าอีกความหมายแปลว่ากำลังถูกหลอกใช้ให้ทำงานหนัก",
          "health": "หากคุณจับได้ไพ่ใบนี้ แสดงว่ามีปัญหาเรื่องสุขภาพมาสักพัก อาจมาจากกรดไหลย้อนเพราะทานอาหารไม่ตรงเวลา ร่างกายทำงานหนัก ปวดตามข้อ จนไม่ถึงนอนไม่ค่อยหลับ แนะนำให้ปรึกษาแพทย์และปรับการใช้ชีวิตให้เหมาะสมมากขึ้น",
          "love": "หากคุณจับได้ไพ่ใบนี้ คุณคงกำลังตกที่นั่งลำบากอยู่เชียว เพราะถ้าไม่ใช่ปัญหารถไฟรถชนกันก็มาจากความกลัวของคุณว่าจะเลือกในสิ่งที่ถูกหรือไม่ คำแนะนำคือ ชีวิตต้องก้าวต่อไปไม่หยุดนิ่งกับที่ ฉะนั้นอย่าเลือกทางที่ทำให้ตัวเองถูกผูกมัดในสิ่งที่ไม่ต้องการ เชื่อใจตนเองไว้มากๆล่ะ",
          "money": "หากคุณจับได้ไพ่ใบนี้ น่าเสียดายที่คุณไม่ได้เป็นคนมีโชคนัก ทุกอย่างในชีวิตของคุณเกิดจากการสร้างมากับมือเอง แต่ถึงอย่างนั้นเรียกได้ว่าคุณมีมิตรสหายที่ดี จะคอยเป็นกำลังใจและอยู่เคียงข้างแม้ในยามลำบาก"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "47",
        "cardName": "THE DELUSION",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "โอกาสของคุณมาถึงแล้ว เรียกได้ว่าช่วงนี้เป็นขาขึ้นของคุณเลยล่ะ ได้รับโอกาสเสนอตำแหน่งงานที่ดีขึ้นหรืออาจขึ้นขั้นได้โยกย้ายได้งานที่สูงขึ้น แต่ช่วงนี้ก็ควรพึงระวังการกระทำของตนเองไว้ซึ่งอาจก่อให้เกิดเรื่องความขัดแย้งกันภายในที่ทำงาน หรือมีเพื่อนร่วมงานอิจฉาได้",
          "health": "สุขภาพของคุณช่วงนี้ไม่มีอะไรเป็นห่วงมากนัก เรื่อยๆ แต่ต้องระวังการเจ็บป่วยเล็กๆน้อยๆที่อาจส่งผลในระยะยาว",
          "love": "สถานการณ์ความรักนั้นมักยากที่จะคาดเดาว่าจะเป็นอย่างไรต่อไป คุณอาจมีความรู้สึกเหนื่อยใจและเบื่อหน่ายกับสภาวะความรักที่กำลังพบเจออยู่ คนโสดมีโอกาสพบรักทางไกล หรือพบรักกับชาวต่างชาติก็ได้เช่นกัน เป็นการเจอกันแบบกะทันหันไม่คาดฝันมาก่อน แต่ว่าคนที่เข้ามาก็จะยังมีท่าทีที่ชัดเจนให้คุณเท่าไรนัก สำหรับคนที่มีคู่รักแล้วระยะนี้คุณอาจจะหงุดหงิดอยู่บ้างเพราะคนรักเอาแน่เอานอนไม่ได้ รวมถึงอารมณ์ค่อนข้างแปรปรวนได้ง่ายจึงทำให้คุณเอาใจไม่ถูก แต่ก็ถือว่าความสัมพันธ์ยังไม่แย่มากนักเพราะอาจจะมีการเดินทางท่องเที่ยวด้วยกัน เพื่อประคองความสัมพันธ์ให้ดียิ่งขึ้น",
          "money": "โอกาสในการเสี่ยงโชคมีให้พอลุ้นบ้าง แต่เป็นเหมือนดาบสองคม ทุ่มมากก็มีโอกาสได้มากและเสียมากเช่นกัน ในเรื่องของโชคลาภช่วงนี้เหมาะแก่การเริ่มต้นอะไรใหม่ๆ เหมาะแก่การลงทุนโดยเฉพาะเกี่ยวกับที่ดิน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "48",
        "cardName": "LA BÊTE INCOGNITO",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณจะพบเข้ากับอะไรบางอย่างที่ท้าทายความสามารถของคุณ อะไรที่ยากและต้องใช้เวลาเยอะ เมื่ออดทนทำอย่างใจเย็น คุณจะพบเข้ากับความสำเร็จ",
          "health": "คุณอาจพบกับปัญหาสุขภาพที่คุณมองข้ามไป และเป็นบางอย่างที่ต้องใช้ความอดทนในการรักษามัน เช่น งดของมันของคาว",
          "love": "ความรักของคุณกำลังสะดุด แม้จะราบรื่นมาตลอดทางก็ตาม แต่ไม่ต้องกังวลไป เมื่อถึงเวลาของมัน ทุกอย่างจะดีขึ้นเอง ขอให้อดทนประคองไว้จนกว่าจะถึงเวลานั้น",
          "money": "การเงินของคุณกำลังอยู่ในช่วงขาลง คุณอาจจะเจอเข้ากับบางอย่างที่เสี่ยง จงอดทนรอจนกระทั่งช่วงเวลานั้นผ่านไป"
        },
        "hangedProphecy": {
          "working": "คุณจะพบกับบางสิ่งที่ทำให้คุณยังอยู่กับที่ การงานไม่ขยับ และอาจต้องฝืนทนกับจุดๆ นั้นอยู่ช่วงหนึ่ง จงพิจารณาให้ดีว่าคุณควรทำอย่างไรต่อไป",
          "health": "คุณจะมีปัญหากับการเดินทางด้วยปัจจัยภายนอกเล็กน้อย ขอให้ระวังและอดทนให้ดี",
          "love": "คุณจะพบเจอเข้ากับการผิดหวังในความรัก ขอให้หลีกเลี่ยงมันในช่วงเวลานี้ จนกว่าจะถึงเวลาที่เหมาสม",
          "money": "การเงินของคุณอยู่ในช่วงขาขึ้น แต่จงพึงระวังให้ดี มันจะขึ้นไปได้มากกว่าที่คุณคิด จงอดทนรอจนกว่าจะถึงจุดนั้น แล้วคุณจะได้สิ่งที่พึงประสงค์"
        }
      },
      {
        "cardId": "49",
        "cardName": "THE PANDEMIC",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "อาจจะต้องโยกย้ายงาน มีการขยับตำแหน่ง หรือแผนกคุณอาจจะปิดก็ได้ ไม่สามารถระบุได้ว่า จะมาในด้านดีหรือด้านร้าย แต่คุณต้องบอกลาสิ่งเดิมๆอย่างแน่นอน หากยังเรียนอยู่ อาจจะมีการย้ายสาย หรือย้ายโรงเรียน สอบเข้าที่ใหม่ได้ ก็เป็นได้",
          "health": "อย่างที่ตามชื่อไพ่ทำนายไว้ คุณอาจมีโรคภัยที่เกี่ยวกับไข้หวัด จากคนรอบข้างหรือส่วนใหญ่ ระวังตัวเอาไว้ อย่าประมาท",
          "love": "เกิดเหตุไม่คาดฝันได้ตลอดเวลา คนโสดอาจเจอรักที่ทำให้ตัวเองเปลี่ยนไปจากหน้ามือเป็นหลังมือ หรือจากหลังมือเป็นหน้ามือ คนมีคู่ คู่อาจจะต้องเดินทางกระทันหัน หรืออาจจะต้องย้ายที่อยู่ทั้งคุณและคู่ของคุณ หากแต่งงานแล้วชีวิตคู่คุณมีปัญหา ช่วงเวลานี้อาจจะเป็นการตัดสินใจเลิกที่ดี ที่ทำให้คุณเปลี่ยนเป็นคนใหม่ ชีวิตใหม่ๆได้เริ่มต้นหลังจากนี้",
          "money": "จะมีการลงทุนครั้งใหญ่ ที่ทำให้เปลี่ยนแปลงชีวิตได้เกิดขึ้น ไม่ใช่การตัดสินใจเล็กๆน้อยๆอย่างแน่นอน เป็นการลงทุนที่ทำให้ถ้าหากตัดสินใจผิด จะสูญเสียค่อนข้างมหาศาล เพราะฉะนั้นคิดให้ดี คุณอาจจะเป็นหนี้ก้อนโต หรือเศรษฐีคนใหม่ไปเลยก็ได้"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "50",
        "cardName": "THE MIRTHFULNESS",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานของคุณจะเป็นไปได้ด้วยดี เนื่องจากคุณเป็นคนมีความสามารถยอดเยี่ยมเป็นพื้นฐาน จึงส่งเสริมให้การงานรุ่งเรือง ทำผลงานออกมาได้เป็นที่น่าพอใจ แต่ระวังเรื่องความประมาท หากคุณไม่รอบคอบพอจะส่งผลเสียทันที ความสำเร็จอาจไม่เกิดขึ้น เรื่องผิดพลาดอาจจะเป็นไปได้หากคุณไม่ระมัดระวังหรือมั่นใจในตัวเองมากเกินไป",
          "health": "เดิมทีคุณจะไม่ค่อยมีปัญหาสุขภาพมากนัก คุณจะมีพลังงานล้นเหลือพร้อมสู้กับทุกสถานการณ์ แต่ให้ระวังเรื่องการใช้ชีวิตที่จะส่งผลกระทบต่อสุขภาพ คุณอาจจะอดหลับอดนอนเพราะหมกมุ่นกับเรื่องบางอย่าง ระวังปัญหาเรื่องการนอนหลับและโภชนาการที่ไม่เพียงพอ",
          "love": "คุณจะได้ความรักที่ดีทั้งจากครอบครัวและคนรักของคุณ ความเป็นตัวของตัวเองจะทำให้คุณเป็นที่รักของใครๆ ครอบครัวของคุณจะอบอุ่น ได้รับความรักและเอาใจใส่อย่างดี คุณจะได้รับความเป็นห่วงและร่วมทุกข์ร่วมสุขจากคนรัก แม้จะมีปัญหาบ้างก็จะกลายเป็นเรื่องเล็กไปในทันที เพราะคุณและคนรักพร้อมจะอยู่เคียงข้างกันเสมอ แต่ต้องระวังเรื่องการใส่ใจความรู้สึกของกันและกัน ในความราบรื่นนั้นก็อย่าลืมว่าต้องดูแลรักษาความสัมพันธ์ให้ดีด้วย",
          "money": "คุณโชคไม่ดีค่อนไปทางปานกลาง ไม่มีเรื่องน่าตื่นเต้น จะเกิดปัญหากระทั่งกับเรื่องหยุมหยิมจนคุณรำคาญใจ ไม่ราบรื่นจนอาจจะท้อใจได้ง่าย แต่นั่นก็เป็นข้อดีได้บ้าง หากคุณผ่านได้ทุกอุปสรรคแม้จะเป็นเรื่องเล็กน้อยแค่ไหนก็ตาม จะช่วยให้คุณรับมือกับปัญหาได้ดีมากขึ้น ทั้งยังช่วยเสริมโชคให้แข็งแกร่งขึ้นโดยที่คุณอาจไม่รู้ตัว"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "51",
        "cardName": "THE CURSE WIZARD",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "อีกไม่นานคุณจะได้รับงานชิ้นใหญ่ที่จะนำพาชื่อเสียงและเงินทองมาถึงมือคุณ’ถ้า’หากคุณสามารถทำมันได้สำเร็จ อาจจพเป็ฯต้องใช้ความพยายามและความตั้งใจอย่างมาก แรงกดดันอย่างหนักจะถาโถมเข้ามาแต่ผลตอบแทนนั้นน่าพึงพอใจอย่างยิ่งเชื่อสอ  ‘ถ้าสำร็จ’น่ะนะ",
          "health": "พึงระวังอุบัติเหตุที่อาจเกิดขึ้นจากที่สูง มันทำให้คุณเลือดตกยางออกเล็กน้อยหรือถึงขั้นเข้าโรงพยาบาล โปรดอย่าประมาทและมองขึ้นท้องฟ้าเสมอ เตือนแล้วนะ",
          "love": "สำหรับคนโสด คุณยังมองไม่เห็นวี่แววของความรักที่จะเข้ามาในชีวิต ฤดูใบไม้ผลิของคุณยังมาไม่ถึงแต่อย่าได้ท้อใจ ขอให้อดทนและรออย่างใจเย็น ดอกไม้ที่งดงามไม่ต้องการความรีบร้อน จงแยกให้ออกระหว่างความลุ่มหลงและรักแท้ สำหรับคนมีคู่ พึงระวังมือที่สามเข้ามากล้ำกลาย ขอให้คุณมั่นใจในความรักของกันและกัน อย่าปล่อยให้ความลุ่มหลงชั่วครู่ทำลายความสัมพันธ์อันเหนียวแน่นนี้ เพราะหากคุณสูญเสียความสัมพันธ์ในครั้งนี้ เชื่อเถอะว่าคุณอาจเสียใจไปตลอด",
          "money": "ดวงของคุณกำลังย่ำแย่เข้าขั้นมืดบอด ปัญหาที่เข้ามาไม่ใช่เรื่องเงินทอง แต่เป็นปัญหาทางใจ ระวังเรื่องความโลเลและตัดสินใจเข้าไว้ คุณอาจสูญเสียโอกาสดี ๆ จากการตัดสินใจช้า หรือตัดสินใจผิด และมันจะกลายเป็นเรื่องใหญ่ที่คุณไม่คาดคิด"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "52",
        "cardName": "THE CHARM",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ช่วงนี้ยังไม่มีงานใหม่ๆเข้ามาหาคุณ แต่งานที่คุณประจำอยู่ในปัจจุบันจะมีคนเข้ามาคอยช่วยเหลือเมื่อคุณลำบากแน่นอน",
          "health": "สุขภาพร่างกายของคุณแข็งแรงดีมาก แต่อย่าหักโหมจนเกินไป หมั่นเข้าร้านเครื่องสำอางค์หรือช๊อปปิ้งออนไลน์หาสกินแคร์ใหม่ๆมาบำรุงหน้าด้วยนะ ดื่มน้ำให้มากๆวันละ 8 แก้ว เข้านอนเป็นเวลาครบ 8 ชั่วโมง มันจะทำให้คุณมีเสน่ห์มากขึ้นในเช้าวันใหม่",
          "love": "คนรักของคุณพร้อมที่จะพาคุณฝ่าฟันอุปสรรคทุกๆอย่าง พร้อมที่จะแบกรับความทุกข์ของคุณและดูแลคุณไม่ขาดสาย สำหรับคนโสดลองมองคนใกล้ตัวคุณดูสิอาจจะมีใครสนใจในตัวคุณอยู่ก็เป็นได้ ลองเปิดใจคุยเป็นมิตรกับคนรอบข้างคุณก่อนในตอนนี้ คุณอาจจะได้พบรักอย่างไม่ตั้งตัวหากคุณลองเปิดใจคุยกับใครสักคน",
          "money": "จะมีเงินก้อนใหญ่ไหลมาเทมาหาคุณในเร็วๆนี้ หากคุณดูแลตัวเองสม่ำเสมอ ถ้าคุณขาดการดูแลตัวเองอาจจะพลาดโอกาสครั้งนี้ไป"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "53",
        "cardName": "UNHAPPILY",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "งานของคุณจะเต็มไปด้วยอุปสรรคเล็กๆน้อยๆถ้าตั้งสติจะจัดการได้ แต่มันไม่ง่ายกับปริมาณที่คุณจะต้องเจอ ต่อให้มีหลายมือเหมือนปลาหมึกก็คงแก้ไม่พ้น",
          "health": "จิตใจของท่านเหมือนกับไข่ไก่ที่พร้อมจะแตกออกมาตลอดเวลา อ่อนแอ หมดไฟหมดกำลังใจ แม้กายจะสู้แต่ใจไม่สู้ เพราะเรื่องเดิมๆ ปัญหาเดิมๆ ไม่มูฟออนก็ทนต่อไป",
          "love": "แม้คุณจะมีเสน่ห์แรงมากแค่ไหน แต่คนที่ต้องการและยอมรับในตัวของคุณ ชั่งว่างเปล่า อย่าคาดหวังกับคนที่เข้ามาหา ก่อนจะเจ็บตัวและดำดิ่งสู่ห้วงแห่งความเจ็บปวด",
          "money": "คุณเป็นคนโชคดี มือขึ้น แต่อย่าหลงตัวเอง มีดีต้องมีร้าย หากคุณหลงกลโชคดี โชคร้ายจะพลิกมาหาคุณเพื่อเอาคืนทั้งหมดที่คุณมี"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "54",
        "cardName": "LITTLE HOPE",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานมีอุปสรรคและขวากหนามที่เกินจะต้านทานต่อความรู้สึก แต่อย่าหมดหวังกับหนทาง คุณจะได้สิ่งที่คาดหวังมาอยู่ในมือของตนเองอย่างแน่นอน",
          "health": "รู้สึกเหนื่อยอ่อนรู้สึกหมดแรงไปกับทุกอย่างโดยเฉพาะจิตใจ แต่ไม่ต้องห่วง ความรักและความห่วงใยจากคนรอบข้างจะนำพาความแข็งแรงมาให้คุณเอง",
          "love": "แม้จะดูเหมือนไร้ซึ่งที่พึ่งทางใจ แต่แต่เชื่อเถอะ คุณแค่ยังมองไม่เห็นหนทาง ถอยลงบ้าง หนทางจะปรากฏ เส้นทางอันหอมหวานจะรอคุณไม่จางไปไหน",
          "money": "โชคอาจจะขึ้นสุดและลงสุด อย่าด่วนสรุปความคิดและความรู้สึกเข้าด้วยกัน โอกาสแม้จะดูน้อยหรือมาก อย่าพลาดพลั้ง ขว้ามันไว้ช้าๆ แล้วคุณจะได้ผลตอบแทนที่ยิ่งใหญ่"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "55",
        "cardName": "DEVOURING BEAST",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณเหมือนปีศาจที่มีความกระหาย หากใช้ความพยายามและอดทนอดกลั้นจะสามารถผ่านอุปสรรคต่างๆได้ ต้องคอยระมัดระวังเรื่องการตัดสินใจ แต่เบื้องหลังมีผู้คอยอุปถัมภ์ให้ความช่วยเหลืออยู่เสมอ",
          "health": "ในช่วงนี้ควรหลีกเลี่ยงการเดินทางไกล และให้คอยระมัดระวังเรื่องความสะอาดของอาหารที่รับประทานที่อาจส่งผลเรื่องระบบย่อยอาหาร",
          "love": "ก่อนหน้านี้อาจจะพบเจอกับความเหงาและเดียวดายมานาน อย่ากังวลและเรียกร้องมากจนเกินไป เป็นตัวของคุณเองและกล้าที่จะเปิดเผยตัวตนของคุณจะทำให้ความสัมพันธ์แน่นแฟ้นลึกซึ้งยิ่งขึ้น หรือแม้หากยังเป็นโสดหากเปิดใจอีกนิดอาจจะได้พบกับความรักครั้งใหม่ในไม่ช้า",
          "money": "ความทะเยอทะยานจะทำให้คุณต้องลงทุนกับสิ่งท่คุณตั้งใจหวังให้เกิดผลงอกเงย ให้อดทนและรอจังหวะ หากทำได้ถูกที่ถูกเวลาคุณจะได้รับรางวัล"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "56",
        "cardName": "THE MUSICIAN",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "งานจะประดังเข้ามาไม่หยุดหย่อน แต่ไม่ต้องเป็นห่วง เพราะคนรอบตัวจะช่วยแบ่งเบาและให้คำปรึกษาแก่คุณเวลามีปัญหา",
          "health": "ระวังอากาศเปลี่ยนแปลง และระวังอาหารการกิน",
          "love": "คุณจะโชคดีเล็กน้อย พยายามขึ้นอีกหน่อยนะ",
          "money": "คนมีคู่ช่วงนี้มักมีเรื่องทะเลาะจากปัญหาเดิมๆ ลองปรับเปลี่ยนพฤติกรรมและกิจวัตรประจำวันดู ส่วนคนที่ยังไม่มีใคร ไม่ต้องรีบไป เขาอาจจะอยู่ใกล้กว่าที่คิด"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "57",
        "cardName": "THE ECHO",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ช่วยเสริมให้การงานราบรื่นมั่นคง เพราะคุณจะสามารถจัดการตามที่ผู้เป็นนายร้องขอได้อย่างน่าพึงพอใจมาก แต่สำหรับผู้ที่พึ่งเริ่มทำงานหรือเริ่มต้นทำอะไรใหม่ คุณอาจจะต้องเผชิญการตัดสินใจที่น่ากดดันจากสังคมมาขัดขวางคุณได้ ควรคิดไตร่ตรองก่อนตัดสินใจทำอะไรเสมอ",
          "health": "อาการเจ็บป่วยทางร่างกายจะถูกบรรเทาลง ไม่มีเจ็บไข้ได้ป่วย แต่กลับกันควรระมัดระวังสุขภาพจิตใจจากสังคมรอบข้างมากขึ้น เพราะถ้าอยู่สังคมที่รู้สึกไม่ถูกกับคุณไพ่ใบนี้จะพาจิตใจของคุณจมลงเหวทันที",
          "love": "ถึงแม้ไพ่ใบนี้มีโชคเรื่องการปฏิสัมพันธ์ต่อผู้อื่น แต่มันกลับไม่มีโชคเรื่องความรักเอาเสียเลย เพราะทำยังไงก็ส่งไปไม่ถึง ทำให้โอกาสประสบความสำเร็จได้ความรักตามที่ตัวเองต้องการมีน้อยนิดเดียว แต่ถึงแม้โชคจะรันทดมากแค่ไหนหากคุณมองรอบๆคุณจะรู้ว่าคุณไม่ได้อยู่ตัวคนเดียวและมีคนปลอบโยนคุณเสมอ จงรักษาคนเหล่านั้นก่อนที่เขาจะหายไป",
          "money": "ไพ่ใบนี้ไม่ได้มีชื่อเรื่องการพาโชคลาภมาให้เท่าไหร่นัก บางทีโชคอาจเข้าข้างบ้างไม่เข้าข้างบ้าง ทุกอย่างขึ้นอยู่กับการตัดสินใจและสภาพแวดล้อมรอบตัวเสียมากกว่า"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "58",
        "cardName": "TEMPTATION",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "มีโอกาสใหม่เข้ามาในด้านของหน้าที่การงาน อาจเป็นข้อเสนอที่ดูดีและคุ้มค่า แต่หากไม่ระวังคุณอาจสูญเสียสิ่งที่มีอยู่มากกว่าจะได้รับสิ่งใหม่ๆ เข้ามา ตัดสินใจและช่างน้ำหนักให้ดี",
          "health": "ที่ผ่านมาคุณคงตามใจตัวเองมากเกินไป ไพ่ใบนี้กำลังบอกกับคุณให้อดทนต่อความต้องการของตัวเองเพราะมันจะทำให้คุณเจ็บป่วย ไม่ทางกายก็ทางใจ ดูแลตัวเองให้ดี และให้รอบด้าน",
          "love": "จะมีโอกาสได้พบกับคนรักคนใหม่ เขาดูดีมีเสน่ห์ดึงดูดคุณได้มากทีเดียว ถึงขั้นหลงรักหัวปักหัวปำ หายใจเข้าออกเป็นเขา แต่ความรักจากไพ่ใบนี้ไม่ใช่สิ่งที่สวยงามราวฝัน เพราะรักมากจึงต้องเจ็บปวดมากเช่นกัน แม้จะมีความสุขกับคนรักมาก แต่ก็จะมีอุปสรรคที่ทำให้ทุกข์ใจมากพอกัน จงตัดสินใจให้ดีว่ารักครั้งนี้คุ้มค่าแล้วไหม",
          "money": "การเสี่ยงโชคหลังจากได้ไพ่ใบนี้คงไม่ใช่ตัวเลือกที่ดีนัก ถึงแม้สิ่งที่ปรากฎอยู่ตรงหน้ามันจะดูไม่เป็นอย่างนั้นก็ตาม แต่อย่าหลงเชื่อสิ่งที่เห็นเพียงผิวเผิน ผลที่ตามมาอาจไม่สวยงามอย่างที่คาดหวัง "
        },
        "hangedProphecy": null
      },
      {
        "cardId": "59",
        "cardName": "THE HOMUNCULUS",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "หากคุณจับได้ไพ่ใบนี้ เรียกได้เลยว่ายุคทองมาถึงแล้ว! มีโอกาสได้เลื่อนตำแหน่ง เป็นที่ชื่นชอบของผู้คนรอบข้าง แต่ทว่าก็ต้องทำงานอย่างหนักเช่นกัน ดวงอุปถัมภ์จะได้จากบุรุษผู้มีวุฒิภาวะ",
          "health": "หากคุณจับได้ไพ่ใบนี้ เรื่องสุขภาพร่างกายไม่จำเป็นต้องห่วงนัก อย่างมากก็เป็นแค่การบาดเจ็บจากอุบัติเหตุเล็กน้อย ควรระมัดระวังภัยจากของร้อนและของมีคมเป็นอย่างยิ่ง",
          "love": "หากคุณจับได้ไพ่ใบนี้มีทั้งความหมายดีและไม่ดี อย่างแรกคือคุณไม่ประสีประสาในความรักจนขาดความเข้าใจกับมัน แต่ถ้าลองเปิดใจบางทีอาจได้เนื้อคู่ที่เหมาะสมในช่วงนี้ก็เป็นได้ หรือในอีกความหมายคือคุณเป็นคนมีเสน่ห์ แต่เพราะหน้าที่การงานอาจทำให้คนไม่กล้าเข้าหานั่นเอง",
          "money": "หากคุณจับได้ไพ่ใบนี้ ด้านโชคลาภจะมีเงินทองเข้ามาจากญาติสนิทมิตรสหาย มีดวงได้เดินทางไกลและได้รับประสบการณ์ใหม่อย่างไม่คาดฝัน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "60",
        "cardName": "THE LIFE",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ถ้าหากว่าคุณทำงานเกี่ยวข้องกับคนต่างชาติ หรือองค์กรที่ทำงานอยู่เป็นบริษัทต่างชาติ ก็ถือว่างานในระยะนี้จะราบรื่นดีไม่ค่อยมีปัญหามากนัก แต่ก็ต้องระวังความขัดแย้งกับเจ้านาย หรือผู้ใหญ่ในที่ทำงานไว้ด้วย คุณจะมีความรู้สึกว่าเหนื่อยหนักกับงานที่ทำอยู่ รวมถึงอาจมีความกดดันเข้ามาค่อนข้างเยอะ อย่างไรก็ตามไพ่ใบนี้จะบ่งบอกถึงการลุยไปข้างหน้า ไม่หนีปัญหาหรือเดินถอยหลัง ไม่ว่าจะเจอปัญหาหนักแค่ไหน หากคุณไม่ยอมแพ้ง่าย ๆ จะทำได้สำเร็จอย่างแน่นอน ความหมายไพ่ในเรื่องการเรียน เป็นช่วงเวลาที่เหน็ดเหนื่อยและต้องอดทนเป็นพิเศษ คุณจะรู้สึกว่าการเรียนช่วงนี้นั้นยากมากกว่าปกติ และมีความกังวลใจว่าผลการเรียนจะย่ำแย่ลงได้ แต่อย่างไรก็ตามหากคุณมีความมุ่งมั่นมากพอก็จะสามารถผ่านมันไปได้อย่างแน่นอน",
          "health": "ควรระวังโรคออฟฟิศซินโดรมเป็นหลัก อาจจะเกิดจากการนั่งทำงานหน้าคอมนานมากเกินไป ควรพักผ่อนบ้าง",
          "love": "ไพ่ใบนี้มักบ่งบอกถึงการพบรักแบบไม่คาดฝัน หรือเจอโดยกะทันหัน ในคนโสดคุณมีโอกาสได้พบกับใครบางคนโดยที่ไม่คาดคิดมาก่อน และมีโอกาสที่จะเรียนรู้ศึกษานิสัยใจคอของอีกฝ่ายด้วย ส่วนคนที่แอบชอบใครอยู่อาจจะมีความคิดที่จะตัดสินใจทำอะไรบางอย่าง เพื่อให้ความสัมพันธ์ก้าวหน้าขึ้น",
          "money": "ระยะนี้ยังไม่ค่อยมีโชคลาภเข้ามามากนัก แต่หากมีอาจเป็นของฝากเล็ก ๆ น้อย ๆ มากกว่า การเสี่ยงโชคในระยะนี้มีโอกาสได้บ้างแต่ไม่มาก โอกาสประมาณ 40% ในเรื่องการเงิน เป็นช่วงเวลาที่ผ่อนคลาย  เป็นไปได้ว่าอาจมีรายรับเข้ามาแบบกระทันหันโดยที่คุณไม่ได้ตั้งตัวเอาไว้ก่อน แต่อาจจะมีเรื่องที่ทำให้ต้องจ่ายเงินออก และอาจช็อตเงินได้ หากมีใครมาขอหยิบขอยืมเงินในช่วงนี้ให้เลี่ยงไปก่อน เพราะอาจจะไม่ได้เงินคืน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "61",
        "cardName": "THE DROP BEAR",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "อย่าประมาทงานชิ้นเล็ก ๆ ที่ค้างคาหรือยังไม่ได้จัดการ เพราะสิ่งที่ตามมาคือเรื่องที่เลวร้ายจนคุณจะไม่มีวันลืม",
          "health": "อุบัติเหตุเล็ก ๆ น้อย ๆ อาจจะเกิดขึ้นกับคุณ และหากปล่อยปะละเลยไป อาจจะไม่มีโอกาสให้นึกย้อนเสียใจทีหลัง",
          "love": "การถูกทำให้พลัดพลาดจากคนรักเป็นสิ่งที่ควรพึงระวังมากที่สุด หากยังไม่มีคู่ก็อาจจะมีคนที่เข้ามาทำให้ปั่นป่วนหัวใจแต่สุดท้ายก็อาจต้องลาจากหากไม่ระมัดระวัง",
          "money": "ถึงแม้ด้านอื่นจะฟังดูแย่ แต่ในด้านนี้นั้นจะทำให้คุณได้สิ่งที่เฝ้ารอมาเนิ่นนานเข้ามาโดยไม่ทันตั้งตัว แต่จงระวังไว้ เพราะหากคุณหลงระเริงเกินไปจนไม่สนใจด้านอื่น ๆ ละก็…"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "62",
        "cardName": "THE RAVENOUS",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "ตอนนี้การงานของคุณค่อนข้างหนัก งานจะโถมมาเรื่อยๆ อย่างไม่หยุดยั้ง ถ้าเป็นไปได้ให้จัดการเวลาทำงานดีๆ มิเช่นนั้นคุณอาจจะรับงานที่ล้นมือไม่ไหว",
          "health": "ในด้านสุขภาพตอนนี้ต้องระวังตัวให้ดี เพราะว่าอาจจะมีโรคที่กำลังกัดกินตัวคุณอยู่ ซึ่งคุณอาจจะยังไม่รู้ ต้องรีบตรวจเช็คให้ดี ถ้าไม่รีบรักษาในทันทีอาจกลายเป็นเรื่องใหญ่",
          "love": "ถ้าตอนนี้คุณมีความสัมพันธ์รักใคร่อยู่แล้ว คนรักก็จะรักคุณเป็นอย่างมาก พร้อมที่จะเป็นทุกอย่างให้กับคุณ ถ้าเพิ่งอกหัก คนรักเก่าก็คิดทบทวนแล้วหวนกลับมา แต่ถ้าหากคุณยังโสดอยู่แปลว่าตอนนี้จะมีใครสักคนต้องการคุณไปอยู่ในห้วงความรักที่ไม่มีวันสิ้นสุดของเขา",
          "money": "ในด้านโชคลาภตอนนี้คุณอาจรู้สึกอยากจับจ่ายใช้สอยทุกอย่าง อยากได้สิ่งที่คุณอาจไม่จำเป็นต้องซื้อก็ได้ในตอนนี้ ถ้าให้ดีต้องหาคนที่คอยห้ามไม่ให้คุณซื้อจะเป็นทางดี"
        },
        "hangedProphecy": {
          "working": "ภาระงานอันหนักอึ้งของคุณจะถูกได้รับการช่วยเหลือจากใครบางคน จะทำให้งานของคุณนั้นค่อยๆ คลี่คลายไปในที่สุด",
          "health": "จากโรคภัยไข้เจ็บที่กำลังกัดกินคุณอยู่จะได้การรับรักษาจนหายเป็นปลิดทิ้ง อาการเจ็บตัวจะทุเลาลง ไม่เจ็บป่วยง่าย",
          "love": "แฟนของคุณอาจจะมีมือที่สาม ความรักที่มีจะถูกกินไปจนหมด คนที่เพิ่งอกหักอย่าเพิ่งหันกลับไปรักคนเก่า ไม่งั้นจะทำให้เจ็บปวดอีกครั้งแน่นอน หากคุณยังเป็นคนโสดอย่าเพิ่งด่วนมีความรักเพราะเขาอาจจะพรากทุกอย่างไปจากคุณ",
          "money": "ตอนนี้เงินของคุณจะไหลมาเทมา กระเป๋าสตางค์ของคุณกำลังเรียกร้องให้โชคลาภเข้ามาอย่างไม่หยุดยั้ง แต่อย่าเพิ่งรีบใช้จ่ายตอนนี้ ต้องเก็บออมเงินไว้ก่อน อนาคตอาจจะเจอปัญหาที่ต้องใช้ทรัพย์สิน"
        }
      },
      {
        "cardId": "63",
        "cardName": "THE DEVIL 'S ADVOCATE",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "จะมีเรื่องขัดแย้งเกิดขึ้นกับหมู่คณะเเละเพื่อนร่วมงาน หากเเต่ก้าวผ่านไปได้ มันอาจจะนำพาความก้าวหน้าแบบก้าวกระโดดมาให้คุณ หรือมันอาจจะนำพาพวกคุณล่มจมได้ด้วยกัน ช่วงนี้ควรพึงระวังการกระทำของตนไว้",
          "health": "นี่เป็นช่วงที่ดีที่คุณควรจะกลับไใส่ใจร่างกายของตนเองพฤติกรรมบางอย่างที่คุณทำสั่งสมมานานอาจเริ่มส่งผลในอีกไม่ช้า",
          "love": "สำหรับคนโสด ลองมองดูรอบตัวคุณให้ดี คุณอาจมีโอกาสพบรักในบุคคลหรือสถานที่ที่คุณคาดไม่ถึงมาก่อน สำหรับคนมีคู่ คนรักของคุณนั้นอาจมีอะไรบางอย่างปิดบังคุณอยู่ มันอาจจะเป็นเซอร์ไพรซบางอย่างที่เขาเตรียมไว้ให้คุณ ความในใจที่ไม่อยากเล่า หรือใครสักคนที่เขาซ่อนไว้",
          "money": "ยินดีด้วย คุณกำลังจะได้เเจ๊คพ็อตชุดใหญ่ เเต่เอ๊ะ โชคดีหรือร้ายนะ บอกเลยคงไม่สนุกไปรอลุ้นเอาก็แล้วกัน"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "64",
        "cardName": "THE DISGUISE",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "มีคลื่นใต้น้ำกำลังก่อตัว แอบแฝงมาใต้สถานการณ์ปกติ ให้ทำงานอย่างละเอียดรอบคอบ และระมัดระวังขึ้นสักหน่อย",
          "health": "ไปตรวจเช็คสุขภาพของคุณหน่อยก็ดี ในขณะที่ภายนอกเผิน ๆ คุณดูสุขภาพดีเยี่ยม แต่ด้านในอาจจะพบกับโรคที่กำลังหลบแฝงตัวอยู่ หรืออาจจะพบพยาธิก็เป็นได้ อย่าลืมถ่ายพยาธิปีละ 2ครั้ง ด้วยล่ะ",
          "love": "หากคุณมีคู่แล้ว ไพ่ใบนี้บ่งบอกถึงการที่คนรักของคุณมีสิ่งที่เก็บเอาไว้อยู่ในใจ อาจจะเป็นเรื่องเซอร์ไพรส์ในทั้งทางบวก หรือทางลบก็ได้ทั้งนั้น สำหรับคนโสด ให้ระวังคนที่กำลังดูใจหรือคุย ๆ กันกับคุณอยู่ เขากำลังปิดบังตัวตนที่แท้จริงเมื่ออยู่กับคุณ",
          "money": "ทุกขลาภ คุณมีโชค แต่มันแอบแฝงตามมาด้วยอะไรบางอย่าง"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "65",
        "cardName": "THE REPLACEMENT",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "ความก้าวหน้า การเลื่อนขั้นเลื่อนตำแหน่งเพื่อทดแทนในตำแหน่งที่สูงขึ้นด้วยเหตุผลบางประการ คุณจะได้รับความก้าวหน้าในความรับผิดชอบที่สูงขึ้นพร้อมกับค่าตอบแทนที่เติบโตตามไปด้วย",
          "health": "รักษาสุขภาพและดูแลตนเองให้ดี แม้คุณจะไม่มีโรคภัยใกล้เจ็บสาหัสทว่าให้ระวังความเหน็ดเหนื่อยหรือความเครียดสะสมจากความรับผิดชอบของตัวคุณเองด้วย",
          "love": "คุณจะได้รับความรักจากคนรอบข้างมากขึ้น บริหารเสน่ของตนให้ดี หากมีคู่ครองจงหมั่นเติมความรักให้กันพึงระวังสิ่งใดสิ่งหนึ่งที่อาจมาแทนที่ความรักกับคู่ครอง",
          "money": "หากคุณก้าวหน้าอย่างมากมายมหาศาลในการงานจงถือว่านั่นคือโชคลาภมากมายแล้วและอาจจะได้ลาภพิเศษครั้งคราวเพียงน้อยแทนที่กับความมั่นคง ทว่าหากความก้าวหน้านั้นมิได้ก้าวกระโดดเช่นกระต่ายคุณจะมีลาภลอยชิ้นโตทดแทนกัน"
        },
        "hangedProphecy": {
          "working": "คุณมีโอกาสเปลี่ยนงานจากหน้าที่ความรับผิดชอบเดิมของคุณ อนาคตการงานอาจไม่สวยงามนักหรืออาจจะได้เปลี่ยนไปคนละสายงานจากเดิม",
          "health": "มีเกณฑ์ที่จะเจ็บป่วยถึงขั้นเข้าโรงพยาบาลเพียงครั้งหนึ่งและหลังจากนั้นจะมีสุขภาพดีแข็งแรงไปอีกนาน",
          "love": "คุณมีเสน่และผู้คนหลงรักอย่างหลงลืมเส้นแบ่ง ระวังตัวกับการเป็นมือที่สามของใครโดยไม่ตั้งใจหรือกลายเป็นคนแทนที่ยามว่างของใครคนอื่นให้ดี",
          "money": "หมั่นใส่ใจกับสิ่งต่างๆรอบตัว คุณมีเกณฑ์ที่จะได้ลาภชิ้นโตอย่างที่ไม่เคยมีมาก่อนและอาจจะสูญเสียสิ่งมีค่าสิ่งหนึ่งสิ่งใดอย่างที่ไม่เคยเป็นมาเช่นกัน"
        }
      },
      {
        "cardId": "66",
        "cardName": "POISON",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": " หน้าที่การงานของคุณกำลังก้าวหน้า และจะได้เลื่อนตำแหน่งในไม่ช้า ในช่วงนี้อาจมีปัญหากับเพื่อนร่วมงานบ้าง แต่ในอนาคตพวกเขาจะเป็นมิตรที่ดีกับคุณ ดังนั้นก็พยายามเข้ากันให้ดีเอาไว้ล่ะ",
          "health": "สุขภาพของคุณแข็งแรงดีมาก แต่ต้องระวังไม่ให้ทำงานหนักจนเกินไป ควรแบ่งเวลาพักผ่อนเสียบ้าง",
          "love": "หากคุณเป็นคนโสด ยินดีด้วยคุณกำลังจะได้พบคนที่รักในไม่ช้า แต่หากคุณมีแฟนแล้ว ความสัมพันธ์จะมั่นคงแต่ไม่ยั่งยืน จงเก็บเกี่ยวช่วงเวลาแห่งความสุขนั้นไว้ให้ดี",
          "money": "ช่วงนี้ดวงของคุณไม่ได้ดีหรือร้ายเป็นพิเศษ แต่โชคของคนรอบตัวคุณนั้นไม่ค่อยจะดีสักเท่าไหร่ อย่าลืมที่จะให้ความช่วยเหลือพวกเขาในยามจำเป็นด้วยล่ะ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "67",
        "cardName": "THE BURNING MAN",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "หากคุณมีงานเข้ามา ก็จะเป็นงานชิ้นใหญ่ หรือมีงานเข้ามาอย่างไม่รู้จักจบสิ้น แต่ถ้าคุณยังไม่มีงานในช่วงนี้ ก็เตรียมตัวเอาไว้ให้ดีล่ะ อีกไม่นานมันจะมาหาคุณอย่างแน่นอน ผลตอบแทนอาจไม่ได้เป็นไปอย่างที่หวัง แต่จงจำไว้ว่าดีกว่าไม่ได้อะไรเลย",
          "health": "สุขภาพของคุณจะทรงตัว คนที่เจ็บป่วยอยู่แล้วอาจไม่มีวี่แววว่าจะหาย แต่วางใจได้ มันจะไม่ทรุดหนักไปกว่านี้แน่นอน อย่าลืมดูแลตัวเองให้ดีด้วยล่ะ",
          "love": "สำหรับคนที่มีคู่อยู่แล้ว อาจจะไม่ได้รักกันหวานชื่นมากขึ้น แต่ก็ไม่มีวี่แววของการทะเลาะเบาะแว้งหรือเลิกรา สำหรับคนที่ยังไม่มีคู่และกำลังตามหาคนรู้ใจอยู่ ลองหยุดอยู่กับที่และมองรอบตัว บางทีคนที่คุณกำลังตามหา อจจะอยู่ใกล้ตัวกว่าที่คิดก็ได้",
          "money": "คุณจะมีโชคจากเรื่องที่ไม่คาดฝัน แต่โอกาสมักจะหลุดมือไปก่อนที่คุณจะรู้ตัว จงสังเกตรอบข้างให้ดี และเอาใจใส่คนใกล้ตัว พวกเขาอาจจะนำข่าวดีหรือโอกาสดีๆมาให้คุณก็ได้ รีบคว้าเอาไว้ก่อนที่จะสายเกินไป"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "68",
        "cardName": "THE OCEANUS",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ช่วงนี้คือช่วงขาขึ้นของคุณ ถ้ายังไม่มีงานก็จะได้งาน ถ้ามีงานอยู่แล้วก็มีโอกาสจะได้เลื่อนขั้นหรือได้ผลตอบแทนที่ดีขึ้นเป็นอย่างมาก",
          "health": "สุขภาพจะทรงตัวไม่ดีหรือแย่ไปกว่าปัจจุบัน แต่จะไม่ส่งผลต่อสถานภาพทางการเงินแน่นอน",
          "love": "สำหรับคู่รักที่แต่งงานแล้ว ไพ่ใบนี้บ่งบอกถึงโชคดีที่จะมีสักขีพยานรักตัวน้อย ๆ ในช่วงเวลานี้คุณมีโอกาสที่จะได้ลูกแฝดมาก (จะเป็นแฝดฝาเดียวกันหรือคนละฝาก็ได้) ถ้าคุณมีลูกไม่ได้ก็หมายความว่าคุณพร้อมจะรับสมาชิกใหม่มาเติมเต็มครอบครัวของคุณ อาจจะเป็นสัตว์เลี้ยงหรือบุตรบุญธรรมก็ได้ สำหรับคนที่ยังไม่มีคู่ ก็หมายถึงโอกาสที่จะได้พบเนื้อคู้ เขาจะเป็นคนที่รักคุณและอยู่กับคุณไปจนรอดตลอดฝั่ง แต่ก็ระวังเรื่องความสัมพันธ์เหมือนดั่งทะเล พวกคุณยังต้องเรียนรู้กันและกัน",
          "money": "ช่วงนี้เงินจะไหลมาเทมา ทั้งทางตรงและทางอ้อม เงินที่ได้มาจะมีมาจากการค้าขายเป็นหลัก มีโอกาสที่สินค้าที่เคยลงประมูลไว้จะเตะตาคนที่พร้อมทุ่มเงินสุดกำลังเพื่อซื้อ แต่ถึงไม่ใช่ด้านการค้าก็จะมีเหตุให้ได้เงินจำนวนมากมาใช้สอย"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "69",
        "cardName": "THE HANGING BATS",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณค่อนข้างเป็นที่โดดเด่นในที่ทำงานเพราะคุณเปี่ยมไปด้วยความคิดสร้างสรรค์และไม่ยึดติดกับกรอบความคิดเดิมๆ ทำให้มองเห็นโอกาสที่คนอื่นมองข้ามไป พึงระลึกไว้เสมอว่าความคิดของคุณไม่ได้เป็นที่ถูกใจของเพื่อนร่วมงานหรือเจ้านายเสมอไปและบางครั้งก็ต้องฟาดฟันกับคนที่ไม่เห็นด้วยกับคุณแม้ข้อเสนอคุณจะดีกว่าเห็นๆ แนะนำให้เตรียมนวมชกมวยไว้ 2 คู่ หากคุยกันดีๆไม่ได้ก็ต้องตัดสินใจด้วยกำลังนี่แหละ Tips: นวมของคุณควรเป็นสีมงคลของวันนั้นและอย่าลืมป๊อปคอร์นสำหรับผู้ชมด้วย มันช่วยเพิ่มคะแนนพิศวาสได้",
          "health": "โดยรวมจัดว่าเป็นคนสุขภาพดี ร่างกายแข็งแรง ไม่ป่วยง่าย แต่ให้ระวังอาการป่วยเกี่ยวกับเลือด รวมถึงระบบไหลเวียนโลหิต แนะนำให้ทานอาหารที่มีธาตุเหล็ก (ที่ไม่ใช่เอาเหล็กมากิน) ออกกำลังกายและนอนหลับให้เพียงพอ นอกจากนี้อาการเจ็บป่วยเล็กน้อยอาจมีให้เห็นบ้างจากการใช้ชีวิตอย่างเต็มที่ของคุณ ทางที่ดีถ้ายังอยากมีชีวิตสุดเหวี่ยงแบบนี้นานๆ (แม้คุณจะตายไปแล้วก็ตาม) ก็ใช้ชีวิตอย่างมีสติแล้วกัน",
          "love": "คนโสด คุณมักพะวงกับผลที่จะตามมาหลังจากสารภาพรักซึ่งบางครั้งคุณก็ใช้เวลากับตรงนั้นนานเกินไปจนเป้าหมายหลุดมือ ฉะนั้นถ้ามีโอกาสก็รีบตักตวงมันซะ ผลลัพธ์จะเป็นไงก็ช่าง อย่างน้อยคุณก็ไม่ได้แพ้ตั้งแต่ยังไม่ได้เริ่ม คนมีคู่ ช่วงนี้มีแนวโน้มจะทะเลาะกันเพราะนิสัยหรือไลฟ์สไตล์บางอย่างที่ไม่เข้ากัน ปัญหานี้ไม่สามารถแก้ไขได้ทันที ต้องอาศัยเวลาให้พวกคุณค่อยๆปรับทำความเข้าใจกันและกัน หากผ่านช่วงนี้ไปได้พวกคุณจะรักกันมากขึ้นและกลายเป็นคู่รักที่น่าอิจฉาเลยล่ะ",
          "money": "โชคลาภของคุณมักมาในรูปของการหยิบยื่นจากคนแปลกหน้า นอกจากนี้คุณยังมีดวงผู้ใหญ่อุปถัมภ์ การเข้าหาคนอายุมากกว่า (และเข้าหาถูกคน) มักทำให้คุณได้รับคำแนะนำดีๆและของขวัญที่ให้โดยสิเน่หา ในทางกลับกัน เด็กหรือคนที่อายุน้อยกว่ามักนำเรื่องชวนปวดหัวมาให้คุณ หากเจอสถานการณ์เช่นนี้ควรจะจัดการมันอย่างเลือดเย็น เอ๊ย! ใจเย็น หรือขอความช่วยเหลือจากคนที่คุณไว้ใจ"
        },
        "hangedProphecy": {
          "working": "คุณค่อนข้างเป็นที่โดดเด่นในที่ทำงานเพราะคุณเปี่ยมไปด้วยความคิดสร้างสรรค์และไม่ยึดติดกับกรอบความคิดเดิมๆ ทำให้มองเห็นโอกาสที่คนอื่นมองข้ามไป พึงระลึกไว้เสมอว่าความคิดของคุณไม่ได้เป็นที่ถูกใจของเพื่อนร่วมงานหรือเจ้านายเสมอไปและบางครั้งก็ต้องฟาดฟันกับคนที่ไม่เห็นด้วยกับคุณแม้ข้อเสนอคุณจะดีกว่าเห็นๆ แนะนำให้เตรียมนวมชกมวยไว้ 2 คู่ หากคุยกันดีๆไม่ได้ก็ต้องตัดสินใจด้วยกำลังนี่แหละ Tips: นวมของคุณควรเป็นสีมงคลของวันนั้นและอย่าลืมป๊อปคอร์นสำหรับผู้ชมด้วย มันช่วยเพิ่มคะแนนพิศวาสได้",
          "health": "โดยรวมจัดว่าเป็นคนสุขภาพดี ร่างกายแข็งแรง ไม่ป่วยง่าย แต่ให้ระวังอาการป่วยเกี่ยวกับเลือด รวมถึงระบบไหลเวียนโลหิต แนะนำให้ทานอาหารที่มีธาตุเหล็ก (ที่ไม่ใช่เอาเหล็กมากิน) ออกกำลังกายและนอนหลับให้เพียงพอ นอกจากนี้อาการเจ็บป่วยเล็กน้อยอาจมีให้เห็นบ้างจากการใช้ชีวิตอย่างเต็มที่ของคุณ ทางที่ดีถ้ายังอยากมีชีวิตสุดเหวี่ยงแบบนี้นานๆ (แม้คุณจะตายไปแล้วก็ตาม) ก็ใช้ชีวิตอย่างมีสติแล้วกัน",
          "love": "คนโสด คุณมักพะวงกับผลที่จะตามมาหลังจากสารภาพรักซึ่งบางครั้งคุณก็ใช้เวลากับตรงนั้นนานเกินไปจนเป้าหมายหลุดมือ ฉะนั้นถ้ามีโอกาสก็รีบตักตวงมันซะ ผลลัพธ์จะเป็นไงก็ช่าง อย่างน้อยคุณก็ไม่ได้แพ้ตั้งแต่ยังไม่ได้เริ่ม คนมีคู่ ช่วงนี้มีแนวโน้มจะทะเลาะกันเพราะนิสัยหรือไลฟ์สไตล์บางอย่างที่ไม่เข้ากัน ปัญหานี้ไม่สามารถแก้ไขได้ทันที ต้องอาศัยเวลาให้พวกคุณค่อยๆปรับทำความเข้าใจกันและกัน หากผ่านช่วงนี้ไปได้พวกคุณจะรักกันมากขึ้นและกลายเป็นคู่รักที่น่าอิจฉาเลยล่ะ",
          "money": "โชคลาภของคุณมักมาในรูปของการหยิบยื่นจากคนแปลกหน้า นอกจากนี้คุณยังมีดวงผู้ใหญ่อุปถัมภ์ การเข้าหาคนอายุมากกว่า (และเข้าหาถูกคน) มักทำให้คุณได้รับคำแนะนำดีๆและของขวัญที่ให้โดยสิเน่หา ในทางกลับกัน เด็กหรือคนที่อายุน้อยกว่ามักนำเรื่องชวนปวดหัวมาให้คุณ หากเจอสถานการณ์เช่นนี้ควรจะจัดการมันอย่างเลือดเย็น เอ๊ย! ใจเย็น หรือขอความช่วยเหลือจากคนที่คุณไว้ใจ"
        }
      },
      {
        "cardId": "70",
        "cardName": "THE AESTHETIC",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณดูกำลังสนุกกับงานที่ทำอยู่นะ ซึ่งนั่นเป็นสิ่งที่ดี ความพยายามของคุณกำลังเติมเต็มความฝันของคุณให้สดใสในวันข้างหน้า จงพยายามต่อไป แต่อย่าลืมที่จะหาเวลาพักบ้างล่ะ รู้ใช่ไหมงานศิลปะที่มีมูลค่าน่ะ เกิดจากความตั้งใจใช่ความเร็ว",
          "health": "คุณมีสุขภาพกายและสุขภาพจิตที่ดีเลยในตอนนี้ เพราะความสุขของชีวิตในช่วงนี้จึงทำให้ออร่าจับเป็นประกายมีความมั่นใจเป็นอย่างมาก อย่าลืมรักษาให้มันดีต่อไปล่ะ เพราะถ้าหากไม่ระวังอาจทำให้ความงามในตอนนี้ผุพังและเสื่อมสลายลง",
          "love": "ช่วงนี้ดวงกำลังมาจนเหมือนกับเจอเฉดสีที่ใช่ เหมาะแก่การเสี่ยงโชคและการเริ่มต้นอะไรใหม่ๆในชีวิต ถ้าหากกำลังลังเลอะไรบางอย่างก็ให้ตัดสินใจและเสี่ยงกับมันสักตั้งไปเลย ผลลัพพ์ที่ออกมาอาจไม่เป็นไปตามที่หวัง แต่มันจะออกมาดูดีและยอมรับได้จนน่าชื่นใจเลยล่ะ",
          "money": "สำหรับคนโสด ความเป็นตัวเองในแบบของคุณกำลังดึงดูดให้คนรอบข้างสนใจ แต่อย่าพึ่งไว้ใจและหลงระเริงจนเปิดใจสุ่มสี่สุ่มห้า เพราะบางคนอาจหลงคุณเพียงสีสันที่เปลือกนอกของคุณเท่านั้น สำหรับคนมีคู่ ความรักในช่วงนี้กำลังไปได้สวย คุณได้แสดงความเป็นตัวเองและความลับที่คุณได้ปกปิดแก่คนอื่นไว้ให้คู่คุณได้เห็น และเหมือนคู่ของคุณจะชื่นชอบและยอมรับอย่างดี เหมือนว่าศิลปะชิ้นนี้จะมีเจ้าของที่รู้คุณค่าในแบบของมันซะทีนะ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "71",
        "cardName": "THE BLACK MIST",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "เหมือนว่าคุณกำลังจะถูกช่วงชิงบางอย่างไปไม่ว่าจะเป็นตำแหน่ง ความสัมพันธ์ หรือเงินทองของคุณ โปรดระวังตัวไว้ให้ดี",
          "health": "ร่างกายของคุณนั้นจะมีอาการเจ็บไข้ได้ป่วย หรือเกิดภาวะแทรกซ้อนต่างๆ มันจะคอยกัดกินตัวคุณไปเรื่อย ๆ ควรรักษาตัวให้หายเป็นปลิดทิ้ง",
          "love": "โปรดระวังมือที่สามไว้ให้ดี เขาพร้อมจะช่วงชิงความรักที่คุณมีต่อคู่ของคุณได้ทุกเมื่อ",
          "money": "เรื่องดวงของคุณนั้นอาจจะแย่เล็กน้อย แต่ถ้าหากดวงตกสุดๆความอัปโชคอาจจะพาคุณไปเจออะไรที่เลวร้าย เหมือนกับเดินเข้าไปในหมอกนั้นเอง"
        },
        "hangedProphecy": {
          "working": "ทั้งตำแหน่ง เงินทอง สิ่งต่าง ๆ เหมือนกำลังจะหลั่งไหลมาเข้าที่ตัวคุณ เตรียมตัวไว้ให้ดี นั้นเปรียบเหมือนแม่เหล็กหรือเหยื่อกันแน่",
          "health": "ร่างกายของคุณนั้นหายห่วงเรื่องโรคภัย คุณกลับจะแข็งแรงขึ้น โรคที่เป็นอาจจะหายไปอย่างน่าประหลาดใจ เหมือนได้พรแห่งการรักษาจากเนื้อสด ๆ ของมนุษย์",
          "love": "ความรักของคุณกับคู่รักจะแน่นแฝ้นขึ้นไปอีก ไม่มีวันที่จะเลิกรากัน เหมือนกับสิ้นส่วนร่างกายที่ถูกบีบอัดในกระเพาะ",
          "money": "เรื่องดวงนั้นจะดีขี้น ไม่ประสบพบเจอกับอันตรายหรืออุบัติเหตุต่าง ๆ"
        }
      },
      {
        "cardId": "72",
        "cardName": "THE COMBUSTION",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณจะมีงานเข้ามาให้รับผิดชอบไม่หยุดจนแทบจะแผดเผาดวงวิญญานของคุณเลยทีเดียว แต่ทว่าผลของสิ่งที่อยู่ตรงหน้าก็ช่างงดงาม อย่างไรก็ตามอย่าโหมเกินไปจนกลายเป็นธุลีไปเสียก่อนล่ะ",
          "health": "สุขภาพของคุณดูไม่ดีเท่าไหร่ในช่วงนี้ อาจเจ็บไข้ได้ป่วยหากปล่อยปละละเลยตนเองจนเกินไป ระวังตัวด้วยนะ",
          "love": "ดวงของคุณดีขึ้นมาอย่างไม่น่าเหลือเชื่อ! อำนาจและเงินตราจะเทเข้าหาให้คุณได้กอบโกยผลประโยชน์ต่างๆได้อย่างง่ายดาย แต่ว่าระวังความโลภของตนเองเอาไว้ให้ดีล่ะ...บางทีดวงที่พุ่งขึ้นสูงของคุณอาจจะดิ่งลงมาเหมือนตกเหวทันทีเลยก็ได้นะ",
          "money": "สำหรับผู้ที่ยังไม่พบเจอ คุณจะได้พบกับความรู้สึกอันร้อนแรงที่เปี่ยมล้นไปด้วยพลังงาน หากเจอคนที่คิดว่าใช่ จงออย่าได้ลังเลเสีย มิฉะนั้นคุณอาจไม่ได้พบเจอกันอีกเลยก็ได้ สำหรับผู้ที่พบเจอแล้ว ความรักของพวกคุณกำลังมีปัญหาบางอย่างที่กำลังค่อยๆก่อไฟเผาความสัมพันธ์ของพวกคุณให้มอดไหม้ ลองทบทวนดูดีๆและตามหาว่าอะไรกันแน่ที่เป็นปัญหาตอนนี้ อย่ายอมแพ้ล่ะ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "73",
        "cardName": "THE DICE MAN",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "งานของคุณผ่านไปได้อย่างสวยงาม จังหวะอยากงัดความสามารถออกมาก็จงทำซะ ทุกคนจะได้เห็นคุณค่าในตัวคุณก็คราวนี้เเหละ",
          "health": "เเข็งเเรงดีหายห่วง โหมงานได้สบาย เเต่ทางที่ดีก็ควรจะพักผ่อนให้พอ กินอาหารให้ครบหมู่ด้วย",
          "love": "คนสำหรับคนที่กำลังคบหากันเเล้วเเน่นอนว่าช่วงนี้ชีวิตคู่ของคุณจะหวานชื่นไปหมด ถือโอกาสนี้รักษาความสัมพันธ์เอาไว้ให้ดีล่ะ ส่วนสำหรับคนโสด ดูความรู้สึกตัวเองเอาไว้ ถ้าถูกชะตากับใครก็ลองดูเลย ไม่เสียหาย!",
          "money": "นี่อาจจะเป็นโอกาสที่ดีในการเเสวงโชค คิดจะลงทุนหรือเสี่ยงดวงพนันอะไรก็ศึกษาให้ดีเเล้วทุ่มสุดตัวไปเลย คุ้ม!!"
        },
        "hangedProphecy": {
          "working": "ปัญหาร้อยเเปดพันเก้าจะสุมไปที่งานของคุณ เป็นไปได้ขอให้พับงานนี้เก็บไปเเล้วทำอย่างอื่นดีกว่า หรือจะเสี่ยงดูก็ได้ เเต่อย่าลืมว่าตอนนี้รู้เต๋าอยู่กับมือที่มองไม่เห็น จะรอดหรือเเย่ก็ขึ้นอยู่กับสิ่งที่คุณทำล้วนๆ",
          "health": "รักษาสุขภาพตัวเองให้ดี คุณมีเเววที่จะติดโรคภัยไข้เจ็บได้บ่อย ขอให้อย่าประมาท เเละถ้าต้องมีการรักษาใหญ่ๆเช่นผ่าตัดหรืออะไรใดๆก็ตามที่ต้องใช้ค่าใช้จ่ายสูง ถ้าเลื่อนก็เลื่อนเสีย เเต่หากจำเป็นก็ขอให้เลือกทางที่ปลอดภัยที่สุด",
          "love": "จะมีเรื่องให้ผิดใจหรืออุปสรรคให้ต้องหมางใจกันบ่อยมาก มีเเววว่าคู่ของคุณอาจจะไม่ใช่คู่เเท้หรือคู่ที่ไปด้วยกันได้ ความเข้าใจของกันเเละกันเท่านั้นที่จะเป็นสิ่งช่วยให้ผ่านเรื่องพวกนี้ไปด้วยกันได้ ฟ้าหลังฝนย่อมดีเสมอ",
          "money": "ขึ้นสุดลงสุดคงเป็นคำนิยามของความหมายนี้ ไม่มีอะไรที่เเน่นอนทั้งนั้นสำหรับการเเสวงโชคของคุณในตอนนี้ ถ้าพลาดก็เจ๊งยับ เเต่ถ้าได้ก็ลาภลอยเหนือจินตนาการเลยล่ะ"
        }
      },
      {
        "cardId": "74",
        "cardName": "THE GREED",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณจะประสบความสำเร็จด้านการงานอย่างมาก  ได้รับค่าตอบแทนกลับมหาศาล มากจนคาดไม่ถึง ได้รับอำนาจขึ้นจนกดหัวคนที่คุณเกลียดได้เลย  เเต่ต้องเเลกกับสิ่งสำคัญที่สมราคากับ เงินทองเเละอำนาจที่ได้",
          "health": "โปรดระสุขภาพของคุณให้ดี ถ้าจับได้ไพ่ไปนี้คุณจะมีอาการเจ็บป่วยรุนเเรง จนต้องใช้ทรัพย์สมบัติที่มีรักษาชีวิตของคุณไว้จนสิ้นเนื้อประดาตัว",
          "love": "คุณจะเสียเงิน เสียทรพย์สมบัติ เพื่อเเรกกับความรักที่คุณตามหา ยิ่งเสียเงินทองไปเท่าไหร่ คุณก็จะได้ความรักตอบแทนกลับมามากเท่านั้น ",
          "money": "จะมีโชคหล่นทับอย่างมากมายมหาศาล เงินทองไหลมาเทมา การเงินลื่นไหล อาจถูกเงินรางวัลจนได้เป็นมหาเศรษฐีในชั่วข้ามคิด"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "75",
        "cardName": "THE IMPOSTER",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "งานของคุณ ไม่ว่าจะทำคนเดียวหรือทำกับเพื่อนร่วมงานก็จะเป็นไปได้อย่างราบรื่นเพราะได้รับความช่วยเหลือจากผู้อื่น หากมีการสื่อสารที่ดีก็จะยิ่งทำให้งานออกมาดีกว่าที่คาด แต่แม้จะสื่อสารกันไม่ดี ไม่ช้าก็เร็วก็จะผ่านไปด้วยดีแน่นอน",
          "health": "ช่วงนี้คุณสุขภาพดีไม่มีอะไรผิดปกติ ออกจะดีเกินไปจนดีดๆ จะยิ่งสุขภาพดีมากขึ้นไปอีกถ้าคุณเล่นบาสหรือกีฬาที่ต้องเล่นเป็นทีมเป็นงานอดิเรก",
          "love": "คุณกำลังตกอยู่ในห้วงแห่งความรักหรือเปล่า? ถ้าคุณพยายามที่จะจีบใครด้วยการพยายามทำตัวให้เพอร์เฟคกว่าที่คุณเป็น หรือปรับตัวให้เข้ากับสเปคของเขา นั่นไม่เวิร์คอย่างแรง ถ้าเขาจะชอบก็ควรจะให้ชอบตัวจริงของคุณดีที่สุด เริ่มจากการเป็นเพื่อนก่อนแล้วเขาจะเริ่มมีใจให้คุณในภายหลัง ดวงเรื่องความรักของคุณอาจจะไม่ใช่ที่สุด แต่ดวงเรื่องเพื่อนของคุณเรียกได้ว่าไม่มีอะไรเทียบ เร็วๆนี้คุณจะได้พบเพื่อนใหม่ที่ดีกับคุณ เพื่อนที่คุณคบสมัยมัธยมก็จะกลับมาหาคุณด้วย",
          "money": "คุณโชคไม่ค่อยดีเท่าไหร่ในระดับที่ฝนจะตกในวันที่คุณไม่พกร่ม หรือวิ่งชนใครที่หัวมุมตอนถือเอกสารกองใหญ่แล้วเขาจะไม่เก็บของให้คุณ แต่หลังจากนั้นจะโชคดีไม่ขาดสาย การเงินของคุณดีมากขนาดเอาเงินไปซื้อของฟุ่มเฟือยได้ แต่ทั้งหมดนั่นคือการซื้อเพื่อผู้อื่น หากตัวคุณไม่มีความจำเป็นที่จะใช้มันก็เก็บไว้ก่อนจะดีกว่า"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "76",
        "cardName": "THE INNOCENCE",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "การงานไม่ค่อยราบรื่นนัก หากต้องทำงานร่วมกับคนอื่น หรือมีการประชุมมักจะมีปัญหาทางด้านอารมณ์เข้ามาเกี่ยวข้องทำให้การทำงานนั้นไม่คืบหน้าสักเท่าไร",
          "health": "ระวังเรื่องอุบัติเหตุเพราะความประมาท ต้องระวังตัวให้มากขึ้นมิเช่นนั้นอาจจะทำให้เจ็บตัวได้",
          "love": "ด้วยความอ่อนไหวในจิตใจจะทำให้ผิดใจกับคนรักได้ง่าย หากปรับความเข้าใจกันความอ่อนไหวในจิตใจจะทำให้รักมีสีสันมายิ่งขึ้น",
          "money": "จะเสียเงินเพราะความไม่รู้ เช่น โดนหลอกเอาเงิน เป็นต้น"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "77",
        "cardName": "THE PUPPETEER",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "เส้นด้ายโชคชะตาแห่งการงานและความรุ่งเรืองได้อยู่ในมือคุณแล้ว ทำอะไรแล้วจะประสบตามที่หวังหรือประสบตามที่คิด ทุกอย่างดลบันดาลให้เป็นไปตามที่คิดราวกับเวทมนต์ ในเมื่อทุกอย่างเป็นใจขนาดนี้แล้วก็อย่าลืมที่จะรีบกอบโกยกำไรล่ะ ไม่ว่าจะในทางที่ดีหรือทางที่แย่ นั่นล้วนแล้วแต่คุณจะควบคุมเลย",
          "health": "เส้นด้ายโชคชะตาแห่งสุขภาพและความแข็งแรงได้อยู่ในมือคุณแล้ว ร่างกายช่วงนี้เหมือนจะเป็นใจและตอบสนองต่อความต้องการในหัวอย่างน่าเหลือเชื่อ โรคภัยไข้เจ็บช่วงนี้เหมือนเข้ามาทำร้ายอะไรคุณไม่ได้ ว่าง่ายๆคือฟิตปึ๋งปั้๋ง ในเมื่อร่างกายอยู่ในช่วงสมบูรณ์อย่างยิ่งยวดขนาดนี้ อย่าลืมที่จะรักษามันไว้ดีๆล่ะ หรือไม่จะใช้ไปทำอะไรที่ท้าทายก็ตามแต่ใจคุณปรารถนา",
          "love": "เส้นด้ายโชคชะตาแห่งความรักและความสุขสมได้มาอยู่ในมือคุณแล้ว สำหรับคนโสดจะมีผู้คนมากหน้าหลายตากำลังต้องใจกับเสน่ห์ของคุณราวกับต้องมนตรา บางคนอาจอยู่ในภวังค์ชนิดหน้ามืดทำให้คุณได้ทุกอย่าง เป็นช่วงที่ดีที่จะเริ่มหาคู่ชีวิตจริงๆจังๆ แต่ถ้าจะเอาไปใช้เพื่อหักอกใครเล่นๆก็ไม่มีใครว่าหรอกนะถ้าจิตใจของคุณนั้นเป็นปีศาจพอ สำหรับคนมีคู่เหมือนคู่ของคุณกำลังรักคุณอย่างหวานซึ้งจนถามขออะไรได้ดั่งใจ ถือว่าเป็นช่วงความรักที่สุกงอมอย่างหอมหวาน ว่าได้ว่าราวกับช่วงข้าวใหม่ปลามันอีกรอบเลยล่ะนะ อย่าลืมที่จะตักตวงความสุขช่วงนี้ไว้เยอะๆล่ะ หรือจะถือโอกาสนี้ขออะไรแปลกๆก็ลองดูนะ",
          "money": "ถือว่าเป็นช่วงตกอัพของโชคลาภและการเงินเชียวล่ะ เหมือนกับโดนยึดไปโดยผู้ที่อยู่เเบื้องบน แม้โชคลาภช่วงนี้อาจจะดูฝืดๆ เสี่ยงโชคไม่ได้ตามหวัง แต่ไม่ต้องห่วงไป เดี๋ยวก็กลับมาเป็นปกติในไม่ช้า อย่างไรก็เอนจอยกับความสุขทางด้านต่างๆไปก่อนนะ เชื่อสิ ขาดเพียงโชคลาภใช่ขาดชีวิต จริงไหม?"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "78",
        "cardName": "THE QUENCH",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณกำลังถึงช่วงเวลาที่ต้องพักผ่อนหลังจากเหนื่อยจากงานมาแสนนาน ทำให้ไฟในตัวของคุณมอดไป หาเวลาพักผ่อนเสียบ้างเพื่อฟื้นฟูกลับมาอีกครั้ง",
          "health": "ไม่มีอะไรน่าเป็นห่วงสำหรับสุขภาพของคุณในช่วงนี้ ร่างกายจะแข็งแรงปกติดี แต่อาจจะรู้สึกอะไรสักอย่างขาดหายไป...ยังไงรักษาสุขภาพด้วยนะ",
          "love": "สำหรับผู้ที่ยังไม่พบเจออาจจะต้องรอไปก่อน สำหรับผู้ที่พบเจอแล้วอาจจะถึงช่วงที่ไม่ได้ร้อนแรงเหมือนคราวแรกมากนัก แต่ความอบอุ่นยังคงอยู่ พยายามเก็บรักษาความอุ่นนั้นไว้ให้ดีล่ะ...",
          "money": "ดวงคุณไม่ค่อยดีเลยในช่วงนี้ จะมีปัญหารุมเร้าเข้ามาไม่หยุดราวกับกองไฟ หายใจช้าๆและใจเย็นเข้าไว้ สติของคุณจะนำไปสู่ทางออกของปัญหาเอง"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "79",
        "cardName": "THE RETRIBUTION",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "คุณจะพบกับภาระงานที่คุณเคยทำสำเร็จอีกครั้งและมีความยุ่งยากกว่าเดิม",
          "health": "โปรดระวังโรคร้ายที่เคยรักษาหายไปแล้วจะกลับมาอีกครั้ง หมั่นดูแลสุขภาพด้วย",
          "love": "คุณกำลังจะได้พบกับรักเก่าที่เลิกลาไปนานแล้ว แน่นอนว่าการปรากฏของเธออาจจะไม่ใช่ที่ดีเท่าไร โปรดระมัดระวังตัวเข้าไว้",
          "money": "ในเรื่องการเงิน คุณอาจจะพบกับการสูญเสีย หรือไม่ก็จะได้รับแจ้งถึงหนี้สินที่คุณเคยก่อไว้ โดยตั้งใจหรือไม่ตั้งใจก็ตาม ขอให้โชคดี"
        },
        "hangedProphecy": {
          "working": "คุณกำลังจะได้รับโอกาสที่จะแก้ตัวจากความผิดในหน้าที่การงาน",
          "health": "เป็นข่าวดีที่คุณจะกลับมามีสุขภาพที่แข็งแรงอีกครั้ง โดยที่คราวนี้คุณต้องดูแลสุขภาพดีๆ",
          "love": "คุณกำลังจะได้พบกับการให้อภัยจากรักเก่าของคุณ และได้รับโอกาสใหม่ที่จะสานสัมพันธ์อีกครั้ง",
          "money": "คุณจะได้รับการเป็นอิสระจากหนี้สินที่คุณก่อไว้ในเร็วๆ นี้ นอกจากนี้คุณจะได้รับโอกาสในการลงทุนใหม่อีกครั้ง"
        }
      },
      {
        "cardId": "80",
        "cardName": "THE SPIRIT OF THE HOME",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "การงานดำเนินไปอย่างราบรื่นและประสบความสำเร็จ อาจได้เลื่อนขั้นในตำแหน่งที่ต้องการ ความพยายามของคุณสัมฤทธิ์ผลแล้ว!",
          "health": "โดยรวมถือว่าเป็นคนสุขภาพร่างกายสมบูรณ์แข็งแรง ไม่เจ็บป่วยง่าย",
          "love": "สำหรับคนมีคู่ ความรักจะหวานชื่นและแน่นแฟ้นยิ่งขึ้นจนคนรอบข้างอิจฉา สำหรับคนไม่มีคู่ จะยังไม่มีใครเข้ามา หรือคนที่เข้ามาอาจมีท่าทีที่ไม่ค่อยชัดเจนเท่าไหร่นัก",
          "money": "โชคลาภล้นหลาม มั่งมีเงินทองไม่ขาดสาย ดวงเด่นเรื่องการเสี่ยงโชคจะได้ลาภก้อนใหญ่"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "81",
        "cardName": "THE TEAR",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณจะได้รับโอกาสในการเป็นผู้นำ อาจจะต้องพบเจออุปสรรคมากมายที่ต้องกังวลใจ แต่อย่ากังวลไป คุณสามารถผ่านมันได้ด้วยไหวพริบและความฉลาดของคุณ",
          "health": "อาจมีโรคที่แอบซ่อนอยู่ หากสะสมนานๆไปอาจจะส่งผลในภายภาคหน้าได้ ควรแบ่งเวลามาดูแลเรื่องสุขภาพตัวเองด้วย",
          "love": "เงินส่วนมากจะได้มาจากหลายๆที่ ส่วนมากมาจากงานที่คุณทำมาเป็นเวลานาน",
          "money": "หากคนที่มีคู่อยู่แล้ว อาจจะต้องพบเจออุปสรรคที่ทำให้เกือบแยกทางกัน แต่หากผ่านไปได้ ความสัมพันธ์ของทั้งสองจะแน่นแฟ้นขึ้น หากคนที่ไม่มีคู่ อาจจะใช้เวลาในการตามหารักแท้นานหน่อย"
        },
        "hangedProphecy":  null
      },
      {
        "cardId": "82",
        "cardName": "THE TEM ROLEVA",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "มีการแข่งขันในเรื่องตำแหน่งการงานที่คุณกำลังทำอยู่ แต่คุณไม่ต้องรู้สึกกังวลแต่อย่างใด เพราะคุณมีความสามารถรวมถึงมีคนคอยหนุนหลังและคอยช่วยเหลือคุณอยู่นั่นเอง",
          "health": "ให้ระวังเรื่องของมีคมและการใช้รถใช้ถนน รวมถึงอาจมีปากเสียงจนทำให้บาดเจ็บ หากหลีกเลี่ยงการมีปากเสียงได้ก็ขอให้หลีกเลี่ยง",
          "love": "กำลังจะมีความรักเดินเข้ามาหาคุณ เพียงแต่คุณนั้นไม่อาจรู้ว่าจะมาเมื่อไหร่หรือคนๆนั้นเป็นใคร แต่เขื่อเถอะว่าถ้าคนๆนั้นได้ก้าวมาอยู่ตรงหน้าคุณแล้วก็ขอให้ลองเปิดใจดู",
          "money": "มีความมั่นคงในฐานะการเงิน เงินทองไหลมาเทมาไม่หยุดไม่หย่อน การลงทุนของคุณนั้นอาจมีความเสี่ยงค่อนข้างสูงแต่ผลที่ได้มากลับดีเกินคาด"
        },
        "hangedProphecy": {
          "working": "คุณจะตกงาน หรืออาจถูกลดตำแหน่ง ไม่ก็อาจถูกย้ายสถานที่ทำงาน ไม่ว่าจะด้วยเหตุผลใดก็ตามสิ่งที่สำคัญคือสติของคุณ",
          "health": "คุณจะป่วยกระเสาะกระแสะจากสภาพอากาศหรือโรคเก่ากำเริบ ดูแลสุขภาพตัวเองดีๆล่ะ..",
          "love": "คุณจะพบเจอกับคนที่ไม่ดีหรือทำร้ายจิตใจรวมถึงร่างกายของคุณ ให้คุณระมัดระวังตัวในการเลือกคบเพศตรงข้ามด้วย",
          "money": "คุณจะเสียเงินให้กับเรื่องที่ไม่เป็นเรื่อง ลงทุนอะไรไปก็เจ๊งไม่เป็นท่ารวมถึงการพนันด้วย"
        }
      },
      {
        "cardId": "83",
        "cardName": "THE TWIN",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณจะได้รับงานหนักเป็นสองเท่า เหมือนฝาแฝดที่มีสองคน แต่ผลที่ได้รับก็จะมากขึ้นด้วยเช่นกัน",
          "health": "สุขภาพของคุณไม่สู้ดีนัก ความเครียดจากชีวิตประจำวันหรือพี่น้องจะทำให้คุณรู้สึกไม่สบายตัว ขอให้หลีกเลี่ยงการอยู่กับพี่น้องด้วย",
          "love": "ดวงความรักคุณกำลังพุ่งพล่าน หากมีคนที่ชอบ คุณจะได้รับการตอบรับที่ดี และหากคุณมีคนรักอยู่แล้ว ความรักก็จะยิ่งเบ่งบานขึ้นไปอีก",
          "money": "ดวงคุณซวยสุดๆ นอกจากความรักแล้ว คุณไม่มีดวงเรื่องอื่นเลย เดินไปเดินมาอาจจะมีคนหาเรื่อง แต่ คิดในง่ดี นี่อาจจะเป็นการออกกำลังกายที่ดีนะ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "84",
        "cardName": "THE TWISTED",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "คุณกำลังจะได้รับการเลื่อนขั้น และเป็นที่รักต่อเพื่อนร่วมงาน",
          "health": "คุณมีโอกาสประสบอุบัติเหตุจากปัญหาเชิงชู้สาว หรือความขัดแย้งที่ไม่ลงรอยกัน โปรดระมัดระวังในการขับขี่ยานยนต์ทุกชนิด โปรดระมัดระวังสตอร์คเกอร์ โปรดระมัดระวังการโดนกักขังหน่วงเหนี่ยว แม้แต่ตำรวจก็ไม่ใจไม่ได้ โปรดระมัดระวังความรักที่มากจนเกินไป",
          "love": "คุณจะมีผู้คนมารักใคร่มากมาย พวกเขาจะหลงคุณหัวปักหัวปำ ไม่ว่าจะเป็นคนมีคู่หรือไม่ คนที่โสดหรือแต่งงานแล้ว คนแก่ เด็ก หรือแม้แต่สุนัข พวกเขาจะพากันหลงรักคุณจนโงหัวไม่ขึ้น",
          "money": "ท่านมีโอกาสเสียทรัพย์จากการที่คนรักทำลายทรัพย์สิน เพื่อแสดงความเป็นเจ้าข้าวเจ้าของ หรือถูกทำลายแขนขาเพื่อให้อยู่กับเขาตลอดไป ส่วนดวงเรื่องอสังหาริมทรัพย์และโชคอื่นๆอยู่ในเกณฑ์ปกติ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "85",
        "cardName": "THE VOLDYA",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "เป็นไปได้ไม่ค่อยดีนักเพราะมีใครบางคนกำลังพยายามขัดแข้งขัดขาของคุณหรือมีอุปสรรคต่างๆต่อการทำงานในโปรเจ็คใหญ่ๆ อาจทำให้ถูกผู้ใหญ่ตักเตือนอยู่บ่อยครั้ง แต่ไม่ต้องเสียใจไป คุณไม่ถึงกับถูกไล่ออกหรอกหากพยายามระมัดระวังตัวมากกว่านี้",
          "health": "สุขภาพค่อนข้างน่าเป็นห่วง อาจจะเพราะโรคที่เป็นอยู่กำเริบและมีโรคอื่นๆแทรกซ้อน หรืออาจจะเพราะฝืนตัวเองอยู่บ่อยครั้ง บางทีคุณอาจจะไม่ค่อยระวังตัวเท่าไหร่นักจนทำให้มีอุบัติเหตุเล็กๆน้อยๆทำให้เจ็บตัวอยู่บ่อยๆ",
          "love": "คุณมีเรื่องกังวลใจเกี่ยวกับความรักของคุณอย่างเช่นกังวลว่าคนรักของคุณนั้นกำลังคบหากับใครอื่นที่ไม่ใช่คุณอยู่หรือเปล่า ตอนนี้กำลังมีมือที่สามเข้ามายุ่งเกี่ยวหรือคุณอาจจะไปพัวพันกับคนที่มีคู่อยู่แล้ว และมันจะเป็นปัญหาตามมาทีหลัง เพราะฉะนั้นขอให้คุณระมัดระวังในตรงนี้ไว้ ถือว่าเราเตือนคุณแล้ว",
          "money": "คุณจะเสียทรัพย์ไปกับค่าใช้จ่ายใในหลายๆอย่างเช่น ค่ารักษาพยาบาล ค่าใช้จ่ายในชีวิตประจำวัน และหนักกว่านั้นคือถูกคนที่ไว้เนื้อเชื่อใจหรือคนรักฉ้อโกงเงินของคุณไป เพราะฉะนั้นควรระมัดระวังตนให้ดี"
        },
        "hangedProphecy": {
          "working": "การงานของคุณจะค่อยๆดีขึ้นทีละก้าวโดยมีใครบางคนที่คอยสนับสนุนหรือหนุนหลังให้คุณอยู่ อาจจะคนรักของคุณหรือผู้ใหญ่ที่เคารพรัก หรืออาจจะเป็นเพื่อนร่วมงานของคุณก็เป็นได้",
          "health": "คนรอบตัวจะเจ็บไข้ได้ป่วย จากได้รับแผลเล็กๆน้อยๆไปจนถึงเสียชีวิต คุณอาจต้องทำใจกับเรื่องนี้และพยายามผ่านไปให้ได้",
          "love": "จัดว่าดี และคนรักของคุณอาจจะกำลังมีเซอร์ไพรส์บางอย่างให้คุณก็เป็นได้",
          "money": "คุณจะได้รับเงินมาจากการทำงาน คนแปลกหน้า หรือใครก็ตาม แต่มันก็จะหายไปอย่างรวดเร็วเช่นกันเพราะความฟุ่มเฟือยของคุณหรือถูกขโมยไป"
        }
      },
      {
        "cardId": "86",
        "cardName": "THE VOYEGER",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "จะเกิดการเปลี่ยนแปลงด้านการงาน อาจจะได้งานที่ต้องเดินทางไปที่ห่างไกล หรือที่ใหม่ๆ",
          "health": "อาจจะตกอยู่สภาวะหมดไฟไม่มีแรง หรืออย่างน้อยก็อ่อนเพลีย",
          "love": "การเดินทางย่อมนำความเปลี่ยนแปลงมาให้ ไม่ดีมากไม่เลวมาก แต่อาจจะดีมากและเลวมาก ขึ้นอยู่กับมุมมองของคุณ",
          "money": "การเดินทางย่อมนำความเปลี่ยนแปลงมาให้ ไม่ดีมากไม่เลวมาก แต่อาจจะดีมากและเลวมาก ขึ้นอยู่กับมุมมองของคุณ"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "87",
        "cardName": "THE DREAM",
        "isHaveProphecyHanged": false,
        "prophecy": {
          "working": "ไพ่ใบนี้บอกว่าระยะนี้ต้องอดทนและใช้ความพยายามให้มากทั้งในเรื่องการเรียนหรือเรื่องการงาน มีปัญหาต้องฟันฝ่า มีเรื่องที่ยังคาราคาซัง ยังแก้ไม่ได้ในทันที ต้องทนอยู่กับมันซักระยะหนึ่ง แต่วันหนึ่งคุณจะผ่านมันไปได้ และในอนาคตคุณจะเห็นว่าคุณได้ประสบการณ์ที่มีค่าและจะได้ประโยชน์จากมันอย่างสูง",
          "health": "ให้ระวังเรื่องสุขภาพที่ไม่ปกตินัก ให้ระวัง ขา ท้อง ศีรษะและหัวใจให้มาก โดยเฉพาะหัวใจ ระวังพวกโรคกระเพาะ โรคกรดไหลย้อน โรคเครียด เส้นเลือดในสมอง โรคความดัน เป็นต้น ช่วงนี้อาจเกิดอาการไหลตายไม่รู้ตัว มีปัญหาเรื่องพักผ่อนไม่เพียงพอ",
          "love": "ความรักของไพ่ใบนี้จะเป็นแบบ ต้องเสียสละ ต้องอดทน ต้องทรมาน เพื่อให้ความสัมพันธ์จะดำเนินต่อไปได้ เช่น ต้องทนรับข้อเสียของอีกฝ่าย ความรักข้างเดียว ความรักที่มีปัญหาบางอย่างแต่ไม่สามารถเลิกกันได้ เป็นต้น ในอีกความหมายหนึ่งไพ่ใบนี้อาจหมายถึงการพัก เว้นระยะหรือห่างกัน เพื่อทบทวนความสัมพันธ์ ซึ่งก็มีโอกาสที่จะทำให้มองเห็นมุมมองใหม่ๆและวิธีที่จะใช้ในการแก้ปัญหาของความสัมพันธ์ก็ได้",
          "money": "ความรักของไพ่ใบนี้จะเป็นแบบ ต้องเสียสละ ต้องอดทน ต้องทรมาน เพื่อให้ความสัมพันธ์จะดำเนินต่อไปได้ เช่น ต้องทนรับข้อเสียของอีกฝ่าย ความรักข้างเดียว ความรักที่มีปัญหาบางอย่างแต่ไม่สามารถเลิกกันได้ เป็นต้น ในอีกความหมายหนึ่งไพ่ใบนี้อาจหมายถึงการพัก เว้นระยะหรือห่างกัน เพื่อทบทวนความสัมพันธ์ ซึ่งก็มีโอกาสที่จะทำให้มองเห็นมุมมองใหม่ๆและวิธีที่จะใช้ในการแก้ปัญหาของความสัมพันธ์ก็ได้"
        },
        "hangedProphecy": null
      },
      {
        "cardId": "88",
        "cardName": "ANCHORESS",
        "isHaveProphecyHanged": true,
        "prophecy": {
          "working": "การงานของคุณพร้อมมุ่งไปข้างหน้าอย่างเต็มที่ ธุรกิจใดๆพร้อมขับเคลื่อน แต่คุณอาจจะโชคร้าย คนรอบข้างไม่เข้าใจคุณ อาจจะมาขัดขวางตัวธุรกิจของคุณไม่ให้ประสบความสำเร็จ คุณควรระวังอย่าไว้ใจคนรอบข้างหรือแม้แต่ครอบครัวคุณ แม้จะต้องเสียใจแต่เพื่อตัวคุณเอง",
          "health": "สุขภาพอาจจะมีปัญหาเรื่องโรคภัยไข้เจ็บให้คุณระวังเรื่องออกไปไหนข้างนอก หรือการพบปะผู้คนเข้าไว้",
          "love": "ความรักของคู่ของคุณจะมีแต่ความบริสุทธิ์ใจและอีกด้านคุณอาจจะได้รับความรักแต่ไม่ได้อยู่ด้วยเพราะรักทางไกล ต้องใช้เวลาสักพักจะดีที่สุด ส่วนคนที่โสดอยู่ ต้องลองเปิดใจกับความรักนั้นไปด้วยกัน ให้ใช้เวลาเรียนรู้กันและ อย่าทิ้งฝ่ายนั้นคนเดียว",
          "money": "คุณจะเป็นคนที่โชคดีมาก และสามารถเอาตัวรอดได้ทุกสถานการณ์ แต่ถึงอย่างความโชคดีของคุณอาจส่งผลให้ตัวคุณต้องโดดเดี่ยวและเพื่อได้มาซึ่งโชคของคุณ ช่วงนี้คุณต้องลดการพบปะผู้คนไป ไม่อย่างงั้นอาจมีใครสักคนขัดโชคของคุณได้"
        },
        "hangedProphecy": null
      }
    ]
  }
  
